{
  "directory": {
    "title": "Реєстр",
    "group": {
      "executiveCommittee": {
        "title": "Виконавчий комітет",
        "description": "Виконавчий комітет діє від імені Управлінської ради, коли Рада не перебуває на сесії і в межах сфери відповідальності, делегованої йому Управлінською радою. Серед функцій Комітету – стежити за виконанням Секретаріатом рішень, що були прийняті Управлінською радою, включаючи імплементацію Стратегічного плану та Робочої програми, а також управління бюджетом."
      },
      "scienceCommittee": {
        "title": "Науковий комітет",
        "description": "Науковий комітет GBIF – це дорадчий комітет, який здійснює нагляд за розвитком та прогресом реалізації робочої програми GBIF, а також надає рекомендації Управлінській раді, Виконавчому комітету та Секретаріату. Ви можете ознайомитися з його колом повноважень [тут.](/document/80877/current-terms-of-reference-for-the-science-committee)"
      },
      "budgetCommittee": {
        "title": "Бюджетний комітет",
        "description": "Бюджетний комітет є дорадчим комітетом, який має справу з фінансовими питаннями стосовно адміністрування фондів GBIF. Серед інших функцій, він наглядає за аудитом річних фінансових звітів, наданих Управлінській раді, а також надає рекомендації щодо вибору аудиторської компанії GBIF. Комітет робить рекомендації Управлінській раді, Виконавчому комітету та Секретаріату. З колом його повноважень можна ознайомитися [тут.](/document/80669/terms-of-reference-for-the-gbif-budget-committee)"
      },
      "nsg": {
        "title": "Керівна група національних осередків",
        "description": "Створена в 2011 році Керівна група національних осередків (Nodes Steering Group або NSG) складається з голови та заступників [Комітет керівників національних осередків-учасників](/contact-us/directory?group=nodesCommittee) та регіональних представників з кожного з шести регіонів GBIF: [Африка](/the-gbif-network/africa), [Азія](/the-gbif-network/asia), [Європа](/the-gbif-network/europe), [Латинська Америка / Карибський басейн](/the-gbif-network/latin-america), [Північна Америка](/the-gbif-network/north-america) та [Океанія](/the-gbif-network/oceania)). Цілі NSG полягають в тому, щоб скеровувати конкретні рекомендації відповідним органам GBIF на підставі зворотного зв'язку від осередків-учасників, і щоб включати рекомендації до щорічних робочих програм GBIF стосовно осередків GBIF."
      },
      "nodesCommittee": {
        "title": "Комітет керівників національних осередків",
        "description": "Комітет керівників національних осередків-учасників (або Комітет осередків) – це динамічна група, створена керівниками осередків, які призначаються усіма Учасниками (країнами та міжнародними організаціями). Комітет включає три головуючі посади, які визначаються шляхом голосування членів Адміністративної ради і обіймаються максимум на два роки. Ви можете ознайомитися з колом його повноважень [тут](/document/80571/terms-of-reference-for-the-participant-node-managers-committee-nodes)."
      },
      "secretariat": {
        "title": "Секретаріат GBIF",
        "description": "Секретаріат GBIF розміщений в Музеї природної історії в Копенгагені, Данія, і відповідає за розробку, виконання та звітування щодо Робочої програми GBIF. В обов'язки секретаріату входить:\n - керування порталом GBIF і пов'язаною з ним інформатикою\n - координація діяльності мережі, пов'язаної з мобілізацією даних, публікацією та управлінням\n - моніторинг прогалин в даних та використання GBIF-опосередкованих даних для науки, і\n - забезпечення централізованої комунікації та співробітництва"
      },
      "voting": {
        "title": "Учасники з правом голосу",
        "description": "Країни, які підписали Меморандум про Взаєморозуміння GBIF і згідні робити базовий фінансовий внесок в основні фонди GBIF."
      },
      "associateCountries": {
        "title": "Асоційовані країни-учасниці",
        "description": "Країни, які підписали Меморандум про Взаєморозуміння GBIF, але не роблять фінансового внеску в основні фонди GBIF, і не мають права голосу в Адміністративній раді GBIF."
      },
      "associateParticipants": {
        "title": "Інші асоційовані учасники",
        "description": "Міжурядові організації, міжнародні організації та інші організації з міжнародним масштабом та економікою, які підписали Меморандум про Взаєморозуміння GBIF."
      }
    },
    "columns": {
      "role": "Роль",
      "name": "Ім’я",
      "participant": "Учасник",
      "participationStatus": "Статус учасника"
    },
    "details": "Подробиці",
    "roles": "Ролі",
    "sinceDate": "З {DATE}",
    "showAllContacts": "Усі",
    "person": {
      "volunteer": "",
      "name": "Ім’я",
      "annualBadges": "",
      "language": "Мова",
      "country": "Країна або територія",
      "affiliation": "",
      "recipient": "",
      "areasExpertise": "",
      "orcId": "",
      "year": "Рік",
      "email": "Електронна пошта"
    },
    "award": {
      "GRA": "",
      "EBBE1ST": "",
      "EBBE2ND": "",
      "EBBE3RD": ""
    },
    "prize": "",
    "year": "Рік"
  }
}