{
  "directory": {
    "title": "Директорія",
    "group": {
      "executiveCommittee": {
        "title": "Виконавчий комітет",
        "description": "Виконавчий комітет діє від імені Управлінської ради, коли Рада не перебуває на сесії і в межах сфери відповідальності, делегованої йому Управлінською радою. Серед функцій Комітету - стежити за виконанням Секретаріатом рішень, що були прийняті Управлінською радою, включаючи імплементацію Стратегічного плану та Робочої програми, а також управління бюджетом."
      },
      "scienceCommittee": {
        "title": "Науковий комітет",
        "description": "Науковий комітет GBIF - це дорадчий комітет, який здійснює нагляд за розвитком та прогресом реалізації робочої програми GBIF, а також надає рекомендації Управлінській раді, Виконавчому комітету та Секретаріату. Ви можете ознайомитися з його колом повноважень [тут.](/document/80877/current-terms-of-reference-for-the-science-commite)"
      },
      "budgetCommittee": {
        "title": "Бюджетний комітет",
        "description": "Бюджетний комітет є дорадчим комітетом, який має справу з фінансовими питаннями стосовно адміністрування фондів GBIF. Серед інших функцій, він наглядає за аудитом річних фінансових звітів, наданих Управлінській раді, а також надає рекомендації щодо вибору аудиторської компанії GBIF. Комітет робить рекомендації Управлінській раді, Виконавчому комітету та Секретаріату. З колом його повноважень можна ознайомитися [тут.](/document/80669/термінів-of-reference-for-gbif-budget-committe)"
      },
      "nsg": {
        "title": "Керівна група національних осередків",
        "description": ""
      },
      "nodesCommittee": {
        "title": "",
        "description": ""
      },
      "secretariat": {
        "title": "",
        "description": ""
      },
      "voting": {
        "title": "",
        "description": ""
      },
      "associateCountries": {
        "title": "",
        "description": ""
      },
      "associateParticipants": {
        "title": "",
        "description": ""
      }
    },
    "columns": {
      "role": "",
      "name": "",
      "participant": "",
      "participationStatus": ""
    },
    "details": "",
    "roles": "",
    "sinceDate": "",
    "showAllContacts": ""
  }
}