{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "Спочатку, будь ласка, перевірте, чи зареєстрована  ваша організація у GBIF як видавець даних.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "Якщо ви пов'язані з вибраною організацією, вам слід зв'язатися з її контактною особою для отримання практичних знань щодо публікації даних.",
    "myOrgIsNotRegistered": "Моя організація ще не зареєстрована.",
    "searchOrganisations": "Пошук організацій",
    "termsAndConditions": "Правила та умови використання",
    "iHaveReadAndUnderstood": "Я прочитав і зрозумів [Угоду видавця даних GBIF](/terms/data-publisher), і згоден з її умовами.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "Я розумію, що реєструюся від імені своєї організації, і підтверджую, що відповідальні особи моєї організації усвідомлюють і підтримують цю реєстрацію.",
    "iUnderstandThatMyOrganizationalInformation": "Я розумію, що інформація про мою організацію, у тому числі надані контактні дані, буде публічно доступна через GBIF.org.",
    "administrativeContact": "Адміністративна контактна особа",
    "whoCanWeApproachForQuestions": "До кого можна звертатися з питаннями щодо вашої організації, наприклад, щоб з’ясувати як назва організації буде відображатися на наших веб-сторінках, або за питаннями ліцензування, тощо.",
    "firstName": "Ім'я",
    "lastName": "Прізвище",
    "thisIsRequired": "Це поле є обов'язковим",
    "email": "Ел. пошта",
    "pleaseProvideAValidEmail": "Будь ласка, вкажіть дійсну електронну адресу",
    "phone": "Телефон",
    "rememberToPrefixWithCountryCode": "Не забудьте вказати префікс з кодом країни",
    "contacts": "Контакти",
    "weNeedToKnowHowToKeepInTouchWithYou": "Нам потрібно знати, як у разі потреби з вами зв'язатися.",
    "peopleMoveOn": "Люди можуть змінювати місце роботи! Будь ласка, додайте принаймні один альтернативний контакт, та розгляньте можливість використання загальної адреси електронної пошти, наприклад, helpdesk@a.com, за яким завжди можна буде зв'язатися з відповідальною особою.",
    "addAdministrativeContact": "Додати адміністративний контакт",
    "addTecnicalContact": "Додати технічний контакт",
    "endorsingNode": "Осередок, який надає ухвалу",
    "pleaseCheckSuggestionBelow": "Задля підтримки видавців і перевірки якості даних, всі видавці даних мають бути асоційовані з національним осередком GBIF. Будь ласка, перевірте варіант, запропонований нижче і, за потреби, виправте:",
    "helpMeWithEndorsement": "Ми потребуємо допомоги зі схваленням",
    "marineDataPublishers": "Видавцям даних з біорізноманіття морів: отримайте схвалення щодо публікації даних, пов'язаних з OBIS (Ocean Biogeographic Information System).",
    "suggested": "Пропонується",
    "orSelectAnotherAssOrg": "Якщо схвалення через національний осередок, запропонований вище, є неможливою, будь ласка, оберіть організацію з наведеного нижче списку асоційованих учасників задля міжнародної чи тематичної співпраці:",
    "clickToSelect": "Натисніть для вибору",
    "none": "Нічого",
    "whatAndHow": "Що і де?",
    "helpUsUnderstand": "Допоможіть нам зрозуміти, який тип даних ви плануєте опублікувати, і яка підтримка вам може знадобитися.",
    "publOfFourTypesOfData": "GBIF.org підтримує публікацію чотирьох типів даних, роз'яснених [тут.](/dataset-classes) Відповідальність за форматування даних і розміщення оригінальних наборів даних залишається за видавцем даних, але ми можемо допомогти вам віднайти оптимальні технічні рішення.",
    "whichTypesOfData": "Які типи даних ви плануєте публікувати?",
    "resourcesMetaData": "Метадані ресурсів",
    "checkListData": "Дані таксономічних списків",
    "occurrenceOnlyData": "Дані лише про знахідки",
    "samplingEventData": "Дані вибірок",
    "expectedDataTitle": "Опис даних",
    "expectedDataContent": "Якими типами даних, які ви плануєте опублікувати через GBIF, ви володієте? Будь ласка, додайте короткий опис.",
    "doYouHaveCapacity": "Чи ви маєте можливість безпосередньо забезпечити життєдіяльність сервера, або ж доступ до сервера, через який ви зробите ваш початковий набір даних доступним для GBIF.org?",
    "yes": "Так",
    "no": "Ні",
    "pleaseSelectAValue": "Будь ласка, оберіть значення",
    "reuseTrustedIPThosting": "У цьому випадку рекомендується спочатку спробувати використати вже існуючий надійний [IPT центр хостингу даних](https://github.com/gbif/ipt/wiki/dataHostingCentre)",
    "doYouNeedHelpPublishing": "Чи вам потрібна допомога з публікацією даних?",
    "areYouPlanningToInstallAndRun": "Чи ви плануєте встановити і запустити видавниче програмне забезпечення (наприклад, [Integrated Publishing Toolkit – IPT](/ipt), щоб опублікувати свої дані безпосередньо на GBIF.org?",
    "orgDetails": "Інформація про організацію",
    "yourChanceToTellGBIF": "Ваш шанс розповісти користувачам GBIF про вас і про те, чим ви займаєтесь.",
    "orgName": "Назва організації",
    "homePage": "Домашня сторінка",
    "pleaseProvideAvalidWebsite": "Будь ласка, вкажіть валідну адресу веб-сайту",
    "orgEmailExample": "Офіційна електронна пошта організації, наприклад secretariat@fibg-museum.org",
    "address": "Адреса",
    "city": "Місто",
    "province": "Регіон",
    "postalCode": "Поштовий індекс",
    "pleaseSelectCountry": "Будь ласка, виберіть країну",
    "logo": "Логотип",
    "exampleImageUrl": "Наприклад, http://my.organization.org/images/logo.png",
    "invalidUrl": "Неприпустима URL-адреса",
    "brieflyDescribeScope": "*Англійською* коротко опишіть сферу діяльності вашої установи/організації по відношенню до місії GBIF (наприклад, збереження колекцій, цільові дослідження, менеджмент інформації щодо біорізноманіття тощо). Цей опис з'явиться на вашій сторінці видавця.",
    "clear": "Очистити",
    "clickMapToAddOrg": "Клікніть на мапі, щоб додати вашу організацію",
    "description": "Опис",
    "gbifProjects": "GBIF проекти",
    "areYouAssociatedWithProgramme": "Чи ви пов’язані з проектом, що фінансується програмою GBIF?",
    "exampleProgramme": "Наприклад: Biodiversity Information for Development (BID), Biodiversity Information Fund for Asia (BIFA), Capacity Enhancement Support Programme (CESP).",
    "pleaseEnterProjectIdentifier": "Будь ласка, зазначте ідентифікатор проекту - наприклад, BID-CA2016-0000-NAC",
    "registerOrg": "Зареєструвати організацію",
    "technicalContact": "Технічний контакт",
    "techContactDescription": "З ким ми можемо зв'язуватися для надання технічної інформації, такої як надсилання паролів для реєстрації інструментів публікації даних?",
    "submissionFailed": "Подання не вдалося",
    "forSomeReason": "З якихось причин ваше подання не вдалося.",
    "pleaseContactUs": "Будь ласка, зв'яжіться з нами щодо вашого зацікавлення за адресою helpdesk@gbif.org.",
    "weHaveRecieved": "Ми отримали ваше повідомлення про зацікавленість стати видавцем даних в мережі GBIF.",
    "youWillRecieveConfEmail": "Ви отримаєте підтвердження по електронній пошті як тільки ваша заявка буде схвалена.",
    "yourOrgDetailsAreHere": "Дані вашої організації тут.",
    "outage": "У нас відбувся тимчасовий збій і на даний момент ми не приймаємо заявки на реєстрацію",
    "eoiDescription": "Щоб підготуватися до публікації даних через GBIF, ми просимо потенційних нових видавців заповнити цю онлайн-форму. Перед тим як GBIF розпочне індексацію ваших датасетів, ваша установа повинна отримати схвалення як видавця даних зі сторони однієї з країн або організацій-учасниць GBIF, через осередок GBIF учасника. Якщо ваша країна ще не учасник GBIF, ми від вашого імені звернемось до спільноти GBIF для схвалення вашої заявки.",
    "eoiTitle": "Стати видавцем"
  }
}