{
  "feedback": {
    "leaveFeedback": "Залишити відгук",
    "intro": {
      "title": "Зворотній зв'язок та питання",
      "example": "Допоможіть нам у вирішенні проблем – залиште повідомлення в одному з розділів, наведених нижче. Якщо можливо, будь ласка, надішліть повідомлення англійською мовою. Ми зазвичай відповідаємо протягом 2 робочих днів."
    },
    "data content": {
      "title": "Вміст",
      "example": "Наприклад: Ця сторінка містить помилку. Такий вид не існує. Це місцезнаходження виглядає сумнівним. Новий URL цієї організації...",
      "annotate": "Цей постачальник даних має веб-сайт для зворотнього зв'язку. Ми рекомендуємо використати його.",
      "contactPerMail": "Зв'яжіться з контактами, вказаними для набору даних"
    },
    "bug": {
      "title": "Помилка",
      "example": "Наприклад: Кнопка пошуку не працює. Така-от сторінка не завантажується. Я не можу прочитати текст, тому що стовпці перекриваються."
    },
    "idea": {
      "title": "Ідея",
      "example": "Наприклад: Хотілося б мати посилання на відповідні дані щодо послідовностей ДНК. Хочу бачити усі статті з відкритим доступом."
    },
    "question": {
      "title": "Служба підтримки",
      "example": "Наприклад: Як будуть захищені дані щодо рідкісних видів? Чи можете ви допомогти мені знайти всі записи щодо знахідок цього виду в міжнародних водах?",
      "description": "На всі питання відповідає наша служба підтримки, електронна адреса якої helpdesk@gbif.org",
      "comment": "З приватними запитами і питаннями нетехнічного характеру ви можете звернутися за адресою [info@gbif.org](mailto:info@gbif.org), щодо взаємодії зі ЗМІ надішліть листа на [communication@gbif.org](mailto:communication@gbif.org)."
    },
    "confirmation": {
      "title": "Дякуємо",
      "example": "Ваше повідомлення було відправлено до GitHub. За потреби, ми зв’яжемося з Вами для отримання додаткової інформації. Ви можете самостійно відстежувати прогрес на сторінці повідомлення.",
      "seeIssue": "Переглянути відгук"
    },
    "issues": {
      "title": "Питання щодо вмісту",
      "description": "Питання щодо вмісту від інших користувачів",
      "create": "Залишити відгук"
    },
    "placeholders": {
      "summary": "Підсумок",
      "description": "Детальний опис. Вказуючи на таксономічну помилку, будь ласка, надайте посилання на літературні джерела. Будь ласка, якщо можливо, надішліть відгук англійською мовою.",
      "username": "Ваш email чи ім'я користувача (публічне) у Github"
    },
    "markdownSupport": "Підтримка Markdown",
    "issueTracking": "Всі повідомлення про помилки є публічними і доступні через [Github](https://github.com/gbif/portal-feedback/issues)",
    "failure": "На жаль, система зворотнього зв'язку зараз не працює. Будь ласка, надішліть нам листа на  електронну пошту або перейдіть безпосередньо на [Github](https://github. om/gbif/portal-feedback/issues). Перепрошуємо за незручності.",
    "weRecommendX": "Рекомендуємо надати зворотній зв'язок через [{NAME}]({LINK})",
    "tellGbif": "Повідомити GBIF",
    "submit": "Надіслати",
    "seeAllComments": "Переглянути все",
    "recommendMail": "Ми рекомендуємо надіслати листа",
    "pleaseLogin": "Щоб залишити відгук, увійдіть в обліковий запис. Також ви можете використати [Github](https://github.com/gbif/portal-feedback/issues).\nЧому я маю авторизуватися? Це потрібно, аби завадити розсиланню спам-листів на нашу адресу для зворотнього зв'язку."
  }
}
