{
  "feedback": {
    "leaveFeedback": "Залишити відгук",
    "intro": {
      "title": "Зворотній зв'язок та питання",
      "example": "Допоможіть нам покращити роботу - залиште нам повідомлення в одному з розділів, наведених нижче. Якщо можливо, будь-ласка, напишіть повідомлення англійською мовою. Ми зазвичай відповідаємо протягом 2 робочих днів."
    },
    "data content": {
      "title": "Вміст",
      "example": "Наприклад: Ця сторінка містить помилку. Такий вид не існує. Це місце розташування виглядає сумнівним. Новий URL цієї організації ...",
      "annotate": "Цей постачальник даних має веб-сайт для зворотнього зв'язку. Ми рекомендуємо використати його.",
      "contactPerMail": "Зв'яжіться з контактами, вказаними для набору даних"
    },
    "bug": {
      "title": "Помилка",
      "example": "Наприклад: Кнопка пошуку не працює. Така-от сторінка не завантажується. Я не можу прочитати текст, тому що стовпці перекриваються."
    },
    "idea": {
      "title": "Ідея",
      "example": "Наприклад: Хотілося б мати посилання на відповідні дані щодо послідовностей ДНК. Хочу бачити усі статті з відкритим доступом."
    },
    "question": {
      "title": "Служба підтримки",
      "example": "Наприклад: Як будуть захищені дані щодо рідкісних видів? Чи можете ви допомогти мені знайти всі записи щодо знахідок цього виду в міжнародних водах?",
      "description": "На всі питання відповідає наша служба підтримки, електронна адреса якої helpdesk@gbif.org",
      "comment": ""
    },
    "confirmation": {
      "title": "",
      "example": "",
      "seeIssue": ""
    },
    "issues": {
      "title": "",
      "description": "",
      "create": ""
    },
    "placeholders": {
      "summary": "",
      "description": "",
      "username": ""
    },
    "markdownSupport": "",
    "issueTracking": "",
    "failure": "",
    "weRecommendX": "",
    "tellGbif": "",
    "submit": "",
    "seeAllComments": "",
    "recommendMail": "Ми рекомендуємо надіслати листа",
    "pleaseLogin": "Щоб залишити відгук, увійдіть в обліковий запис. Також ви можете використати [Github](https://github.com/gbif/portal-feedback/issues).\nЧому я маю авторизуватися? Це потрібно, аби завадити розсиланню спам-листів на нашу адресу для зворотнього зв'язку."
  }
}
