{
  "trends": {
    "exploreByCountry": "Перегляд за країною або регіоном",
    "theseChartsIllustrate1": "Графіки ілюструють часову динаміку кількості записів про знахідки.",
    "noOccRecords": "Кількість записів про знахідки",
    "occByKingdomChartText": "Кількість наявних записів про знахідки, розподілених за царствами. У категорії \"Невідомо\" знаходяться ті записи, які, за наведеною у них таксономічною інформацією, неможливо співставити з прийнятними таксономічними списками.",
    "recordsByKingdom": "Записи за царствами",
    "animaliaByBasisOfRecordText": "Кількість наявних записів про знахідки тварин, розподілених за підставою для запису (Basis of record). У категорії \"Невідомо\" знаходяться ті записи, для яких підстава для запису не наведена або наведена некоректно. ",
    "recordsForAnimalia": "Записи щодо Тварин (Animalia)",
    "plantaeByBasisOfRecordText": "Кількість наявних записів про знахідки рослин, розподілених за підставою для запису (Basis of record). У категорії \"Невідомо\" знаходяться ті записи, для яких підстава для запису не наведена або наведена некоректно. ",
    "recordsForPlantae": "Записи щодо Рослин (Plantae)",
    "theseChartsIllustrate2": "Графіки ілюструють динаміку кількості видів, для яких є записи про знахідки.",
    "speciesCounts": "Кількість видів за категоріями",
    "speciesCountDescription": "Кількість видів обчислюється за кількістю наукових назв-біноменів, для яких GBIF отримав записи про знахідки; з урахуванням, наскільки це можливо, синонімів, вказаних у впливових базах даних, таких як  Catalogue of Life. Оскільки багато назв ще не включено в ці бази даних, певна частина назв буде трактуватися як \"нерозпізнані синоніми\" і не увійде до складу валідних видів. З цієї причини розраховані тут числа можна використовувати як відносні показники видового багатства, але не істинної кількості видів. Оскільки усі дані обробляються на основі однієї й тієї ж, найбільш актуальної версії опорної таксономічної системи GBIF, порівняння, зроблені у різний час, є цілком співставними.",
    "definition": "Визначення",
    "numOccSpeciesByKingdom": "Динаміка кількості видів з наявними записами про знахідки: розподіл за царствами.",
    "speciesCountByKingdom": "Види за царствами",
    "numSpeciesFromSpecimens": "Динаміка кількості видів за записами, що ґрунтуються на зразках з гербаріїв або колекцій.",
    "speciesCountsForSpecimenRecords": "На основі зразків колекцій",
    "speciesCountForObservationRecords": "На основі спостережень",
    "numSpeciesAssociatedWithObsRecords": "Динаміка кількості видів за записами, що ґрунтуються на спостереженнях.",
    "timeAndSeasonality": "Час і сезонність",
    "theseChartsIllustrate3": "Графіки ілюструють зміни у кількості записів за роками і днями року. Це допомагає оцінити ступінь нерівномірності у зборі даних, наприклад, зсувів у бік більш недавнього часу, або певних сезонів року. Для наочності, часові зрізи наведені з інтервалом у приблизно 3 роки.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Кількість видів обчислюється за кількістю наукових назв-біноменів, для яких GBIF отримав записи про знахідки; з урахуванням, наскільки це можливо, синонімів, вказаних у впливових базах даних, таких як  Catalogue of Life. Оскільки багато назв ще не включено в ці бази даних, певна частина назв буде трактуватися як \"нерозпізнані синоніми\" і не увійде до складу валідних видів. З цієї причини розраховані тут числа можна використовувати як відносні показники видового багатства, але не істинної кількості видів. Оскільки усі дані обробляються на основі однієї й тієї ж, найбільш актуальної версії опорної таксономічної системи GBIF, порівняння, зроблені у різний час, є цілком співставними.",
    "recordsByYearOfOccurrence": "Знахідки за роками",
    "theNumberOfOccurrenceRecordsAvailable": "Розподіл записів про знахідки за роком знахідки, починаючи з 1950.",
    "speciesByYearOfOccurrence": "Види за роком знахідок",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "Розподіл видів (див. вище), для яких у GBIF існують знахідки, за роками, починаючи з 1950.",
    "recordsByDayOfYear": "Записи за днями року",
    "recordsAvailableForEachDayOfTheYear": "Розподіл записів про знахідки за днями року.",
    "speciesByDayOfYear": "Види за днями року",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "Розподіл видів (див. вище), для яких у GBIF існують знахідки, за днями року.",
    "note": "Примітка",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Наведені графіки можуть допомогти виявляти зміщення у даних, що виникають у процесі збору даних (нерівномірності, спричинені сезонністю або вихідними днями), або потенційні проблеми в процесі управління даними (диспропорційна кількість знахідок, датованих першим чи останнім днем року, місяця або тижня). Такі проблеми можуть виникати на різних етапах обробки даних і потребують подальшої перевірки.",
    "byGeneratingTheseChartsAnIssueWasDetected": "Під час створення цих графіків була виявлена [проблема](http://dev.gbif.org/issues/browse/POR-2120) у обробці даних GBIF, яка спричинює появу піка у перший день року на декількох графіках. Ця проблема буде вирішуватися.",
    "completenessAndPrecision": "Повнота і точність даних",
    "theseChartsIllustrate4": "Наведені графіки ілюструють зміни в повноті (див. нижче) наявних записів, і в точності цих записів відповідно до часу, географії та таксономії.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Запис у даному випадку вважається повним, якщо він містить визначення щонайменш до рангу виду, валідні координати, повну дату знахідки та вказану підставу для запису (Basis of record, наприклад, спостереження, зразок, тощо)",
    "completeness": "Повнота",
    "theseChartsIllustrate5": "Графіки ілюструють зміни у кількості записів, які вважаються повними згідно з наведеним вище визначенням. Окремі графіки окремо показують ту ж інформацію для записів на підставі зразків та записів на підставі спостережень. Наступні графіки ілюструють окремі характеристики, що впливають на кількість повних записів.",
    "allRecords": "Усі записи",
    "specimenRecords": "Записи на підставі зразків",
    "observationRecords": "Записи на підставі спостережень",
    "taxonomicPrecision": "Таксономічна точність у динаміці",
    "theseChartsIllustrate6": "Наведені графіки ілюструють зміни у кількості наявних записів, які містять визначення щонайменш до рівня виду. Також показана кількість записів, визначених до рівня підвиду або до роду.",
    "geographicPrecision": "Географічна точність у динаміці",
    "theseChartsIllustrate7": "Наведені графіки ілюструють зміни у кількості наявних записів з координатами, для яких не було виявлено жодних проблем. Записи без коректних, валідних координат входять до складу записів, для яких відома країна знахідки.",
    "temporalPrecision": "Часова точність у динаміці",
    "theseChartsIllustrate8": "Ці графіки ілюструють зміни у кількості наявних записів, котрі супроводжуються повною датою, що включає рік, місяць і день. Також показане число записів, які містять тільки місяць та рік, або тільки рік.",
    "geographicCoverageForRecordedSpecies": "Географічне покриття видів",
    "theseChartsIllustrate9": "Наведені графіки ілюструють зміни в кількості видів, для яких є записи про знахідки, а також географічне покриття записів для кожного виду. Графіки представлені у різних масштабах. Види класифікуються за кількістю комірок в певному масштабі, для яких є записи про знахідки. Більша кількість комірок означає більше географічне покриття даних для виду. Цілком природно, що деякі види трапляються лише на невеликій території, тому мала кількість комірок не обов'язково вказує на брак відповідних даних.",
    "oneDegree": "1.0 градус",
    "halfDegree": "0.5 градуса",
    "pointOneDegree": "0.1 градуса",
    "dataSharingWithCountryOfOrigin": "Походження опублікованих даних",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "На графіку показана кількість записів про біорізноманіття {{TRANSLATED_COUNTRY}}; окремими кольорами для записів, опублікованих з {{TRANSLATED_COUNTRY}}, і записів про біорізноманіття України, що походять з інших країн.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "На графіку показана часова динаміка записів, наданих видавцями у межах {{TRANSLATED_COUNTRY}}, окремими кольорами для видів, знайдених на території {{TRANSLATED_COUNTRY}} та знайдених у інших країнах.",
    "thisChartShowsGlobalTrends": "На графіку показана часова динаміка загальної кількості записів, опублікованих через GBIF. Окремими кольорами показані записи, опубліковані з країни, де був зроблений запис, і ті, що  були надані видавцями з інших країн.",
    "analytics": "Аналітика",
    "global": "Глобальні",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Часова динаміка даних, доступних через GBIF.org, про види з території {{TRANSLATED_COUNTRY}}",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Часова динаміка даних, доступних через GBIF.org, опублікованих організаціями з території {{TRANSLATED_COUNTRY}}",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Тренди щодо наявності даних у мережі GBIF, з 2008 по {{YEAR}}",
    "globalDataTrends": "Тренди у світових даних",
    "countryDataTrends": "Тренди у даних з {{TRANSLATED_COUNTRY}}",
    "countryPublishingTrends": "Тренди у публікації даних з {{TRANSLATED_COUNTRY}}",
    "analyticsCountry": {
      "fromDescription": "Часова динаміка даних, доступних через GBIF.org, про види з території {{country}}",
      "publishedByDescription": "Часова динаміка даних, доступних через GBIF.org, опублікованих організаціями з території {{country}}"
    },
    "analyticsGlobalDescription": "Тренди щодо наявності даних у мережі GBIF, з 2008 по 2016",
    "analyticsTitle": "Тренди у даних"
  }
}