{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "Значення basisOfRecord відсутнє або неприпустиме. Значення має відповідати словнику Darwin Core Type Vocabulary.",
    "COORDINATE_REPROJECTION_FAILED": "Вказані десяткові значення широти й довготи не можуть бути перепроєційовані у систему координат WGS84 на основі вказаного датума.",
    "NO_SPECIES": "У групі (наразі тестуються лише роди) відсутні прийняті види. Проблема опорної таксономічної системи GBIF.",
    "RECORDED_DATE_INVALID": "Вказано (частково) неправильну дату, наприклад, неіснуюча дата, неприпустимий нульовий місяць тощо.",
    "PRESUMED_NEGATED_LATITUDE": "Можливо, широту введено з протилежним знаком, наприклад, 32.3 замість -32.3",
    "UNKNOWN_TERM": "Невідомий термін у ядрі або розширенні визначення",
    "DEPTH_MIN_MAX_SWAPPED": "Вкажіть, якщо наведено min>max",
    "ORIGINAL_NAME_DERIVED": "Запис пов'язаний з оригінальною назвою (базионімом), яку отримано шляхом співставлення назви й автора, однак яка не вказана безпосередньо у даних. Це має бути відзначено лише при використанні програмно згенерованої базової таксономії GBIF. Специфічна проблема базової таксономії GBIF.",
    "ELEVATION_UNLIKELY": "Вкажіть, якщо висотність сягає тропосфери (17 км) або ж опускається нижче 11 км (Маріанська западина).",
    "PARENT_NAME_NOT_UNIQUE": "Запис має первинну батьківську назву, яка не є унікальною і стосується кількох записів водночас.",
    "TAXONOMIC_STATUS_MISMATCH": "(опис відсутній)",
    "TITLE_MISSING_OR_TOO_SHORT": "Назва набору даних відсутня або занадто коротка",
    "COUNTRY_COORDINATE_MISMATCH": "Географічні координати знаходять за межами кордонів зазначеної країни [1]",
    "IDENTIFIED_DATE_INVALID": "Значення поля dateIdentified недопустиме і не може бути перетворене в коректну дату.",
    "IDENTIFIED_DATE_UNLIKELY": "Значення поля dateIdentified є малоймовірним (наприклад, вказує на дату в майбутньому). Увага: https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Ймовірно, широту і довготу переплутано.",
    "COUNTRY_INVALID": "Знайдено значення для країни, які неможливо проінтерпретувати.",
    "COORDINATE_OUT_OF_RANGE": "Координати мають недопустимі значення довготи/широти, що виходять за межі максимального десяткового діапазону.",
    "TAXON_MATCH_NONE": "Відповідність базовій таксономії не може бути встановлена, оскільки збіги повністю відсутні або ж є кілька збігів, що мають занадто мало інформації для їх розмежування (омоніми).",
    "SPECIES_PROFILE_INVALID": "Принаймні один запис розширення species profile, що пов'язаний з використання цієї назви є недійсним.",
    "ELEVATION_NON_NUMERIC": "Вкажіть, якщо висота має нечислове значення",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Вказує на недійсний або дуже малоймовірний dwc:uncertaintyInMeters.",
    "MODIFIED_DATE_UNLIKELY": "Дата вказана для dc:modified знаходиться в майбутньому або ж передує unix-часу (1970).",
    "DISTRIBUTION_INVALID": "Принаймні один запис розширення distribution, що пов'язаний з використання цієї назви є недійсним.",
    "ZERO_COORDINATE": "Координати вказують чітко на 0/0, що часто є результатом помилки.",
    "TAXON_MATCH_FUZZY": "Співставлення з базовою таксономією можливе лише за умови використання нечіткого відповідника.",
    "DEPTH_NOT_METRIC": "Вкажіть, якщо глибина вказана не у метричній системі, наприклад, з використанням футів замість метрів",
    "COORDINATE_ROUNDED": "Оригінальні координати змінено з округленням до 5 десяткових знаків.",
    "GEODETIC_DATUM_INVALID": "Геодезична система не може бути інтерпретована.",
    "COORDINATE_INVALID": "Значення координат представлене у формі, яку GBIF не в змозі проінтерпретувати.",
    "CLASSIFICATION_NOT_APPLIED": "Денормалізована класифікація не може бути застосована при використанні назви. Наприклад, якщо класифікація на основі id не має рангів.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "Інтерпретований континент встановлено на підставі координат, а не на підставі інформації у відповідному рядку.",
    "ACCEPTED_NAME_MISSING": "Для синоніму відсутня прийнята назва",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "Значення для dwc:originalNameUsageID не може бути вирішене (співставлене)",
    "MULTIMEDIA_INVALID": "Принаймні один запис розширення multimedia, пов'язаний з використанням цієї назви, є некоректним. Це стосується мультимедіа у різних розширеннях, включаючи Audubon core, Simple images or multimedia або EOL media.",
    "ORIGINAL_NAME_NOT_UNIQUE": "Запис має первинну назву (базионім), яка не є унікальною і стосується кількох записів водночас.",
    "TYPE_STATUS_INVALID": "Вказаний тип статусу неможливо проінтерпретувати або ж він серйозно відрізняється від рекомендованого словника.",
    "CORE_ROWTYPE_UNDETERMINED": "Не знайдено або не розпізнано rowType",
    "TAXON_MATCH_HIGHERRANK": "Співставлення з базовою таксономією може бути проведене лише на вищому рівні і не базуючись на науковій назві.",
    "RECORDED_DATE_UNLIKELY": "Дата запису дуже малоймовірна, вказує в майбутнє або ж в далеке минуле до 1600 року, що передує сучасній таксономії",
    "ALT_IDENTIFIER_INVALID": "Принаймні один запис розширення alternative identifier, що пов'язаний з використання цієї назви є недійсним.",
    "ACCEPTED_NAME_NOT_UNIQUE": "Запис має первинну прийняту назву, яка не є унікальною і стосується кількох записів водночас.",
    "DEPTH_UNLIKELY": "Вкажіть, якщо глибина перевищує 11000 м або є від'ємною.",
    "NAME_PARENT_MISMATCH": "(Прийнята) бі- або триномінальна назва не відповідає назві вищого таксону і її слід переробити відповідно до батьківського роду або виду. Наприклад, вид Picea alba зазначено для батьківського роду Abies – це невідповідність і її слід усунути змінивши назву виду на Abies alba. Специфічна проблема базової таксономії GBIF. ",
    "DWCA_UNREADABLE": "Неможливо прочитати або видобути архів DarwinCore",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "Творець ресурсу відсутній або його відомості неповні",
    "PUBLISHED_BEFORE_GENUS": "Бі- або триномінальну назву опубліковано раніше аніж було опубліковано батьківський рід. Це може вказувати на те, що ця назва, скорше за все, є комбінацією",
    "RANK_INVALID": "Dwc:taxonRank неможливо проінтерпретувати",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "Значення для dwc:acceptedNameUsageID не може бути вирішене (співставлене)",
    "CONFLICTING_BASIONYM_COMBINATION": "Віднайдено більше однієї прийнятої назви в гомотиповій групі базионімів. Специфічна проблема базової таксономії GBIF.",
    "INDIVIDUAL_COUNT_INVALID": "Значення поля кількості особин не може бути перетворене в ціле число.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(опис відсутній)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "Запис у розширенні не пов'язаний з існуючим записом ядра",
    "COLUMN_MISMATCH": "Кількість задіяних стовпців в рядку не відповідає очікуваному числу",
    "MULTIMEDIA_URI_INVALID": "Вказано некоректний uri для мультимедійного об'єкта.",
    "LICENSE_MISSING_OR_UNKNOWN": "Ліцензія не може бути проаналізована, не підтримується GBIF або ж просто відсутня",
    "PARENT_CYCLE": "Класифікація батківських/підпорядкованих таксонів призвела до зациклення, яке необхідно усунути.",
    "TAXONOMIC_STATUS_INVALID": "Dwc:taxonomicStatus неможливо проінтерпретувати",
    "ML_NOT_FOUND": "Документ EML не знайдено",
    "MODIFIED_DATE_INVALID": "Вказано (частково) неправильну дату для dc:modified, наприклад, неіснуючу дату, неприпустимий нульовий місяць тощо.",
    "REQUIRED_TERM_MISSING": "Відсутній необхідний термін для ядра/розширення",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Координати було проінтерпретовано відповідно до WGS84, оскільки геодезична вихідна референцна система не була вказана або ж її неможливо було проінтерпретувати. Дивіться GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "Країни проінтерпретовані для dwc:country та dwc:countryCode суперечать одна одній.",
    "UNKNOWN_ROWTYPE": "rowType, використаний для ядра/розширення невідомий",
    "BIB_REFERENCE_INVALID": "Принаймні один запис розширення bibliographic reference, що пов'язаний з використання цієї назви є недійсним.",
    "CHAINED_SYNOYM": "Якщо синонім вказує на інший синонім як прийняту назву таксона, то зв'язок встановлено",
    "ELEVATION_MIN_MAX_SWAPPED": "Вкажіть, якщо мінімальна висота перевищує максимальну",
    "MULTIMEDIA_DATE_INVALID": "Для dc:created мультимедійного об'єкта наведено неприпустиме значення дати.",
    "PARENT_NAME_USAGE_ID_INVALID": "(опис відсутній)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "Вказує на успішну репроекцію координат відповідно до вказаного датуму, яка, однак, призвела до зміщення на більше ніж 0,1 десяткового градуса.",
    "BASIONYM_AUTHOR_MISMATCH": "Авторство оригінальної назви не відповідає авторству фактичної назви, що наведене в дужках.",
    "COUNTRY_DERIVED_FROM_COORDINATES": "Проінтерпретовану країну встановлено на підставі координат, а не на підставі інформації у відповідному рядку.",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "Запис у ядровому файлі не ідентифікується унікально",
    "ELEVATION_NOT_METRIC": "Вкажіть, якщо висотність наведено не у метричній системі, наприклад, з використанням футів замість метрів",
    "PRESUMED_NEGATED_LONGITUDE": "Можливо, довготу наведено з протилежним знаком, наприклад, 32.3 замість -32.3",
    "RECORD_IDENTIFIER_NOT_FOUND": "Ідентифікатор запису не знайдено у файлі",
    "DWCA_META_XML_SCHEMA": "Неможливо провести валідацію файлу Meta.xml відповідно до його схеми",
    "COORDINATE_REPROJECTED": "Оригінальні координати були успішно перепроектовані у WGS84 з іншої геодезичної референцної системи.",
    "RECORDED_DATE_MISMATCH": "Дата, вказана в полі eventDate та атомна версія дати (рік, місяць, день) не відповідають одна одній. Увага: https://github.com/gbif/parsers/issues/8",
    "DWCA_META_XML_NOT_FOUND": "Неможливо знайти файл meta.xml",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "Опис набору даних відсутній або занадто короткий",
    "SCIENTIFIC_NAME_ASSEMBLED": "Наукова назва була скомбінована з окремих частин і не вказана як цілісний рядок",
    "DEPTH_NON_NUMERIC": "Вкажіть, якщо глибина має нечислове значення",
    "INTERPRETATION_ERROR": "Під час інтерпретації сталася помилка, внаслідок чого інтерпретація запису залишилась незавершеною.",
    "BACKBONE_MATCH_NONE": "Використання назви не може бути пов'язане з базовою таксономією GBIF.",
    "EML_GBIF_SCHEMA": "Документ EML не проходить валідацію щодо схеми",
    "CONTINENT_COUNTRY_MISMATCH": "Проінтерпретовані континент і країна не збігаються.",
    "RELATIONSHIP_MISSING": "Виникли проблеми відображення взаємозв'язків між усіма використаними назвами, наприклад взаємозв'язків з батьківською, прийнятою та/або оригінальною назвою. Проінтерпретованому запису у ChecklistBank частково бракує інформації про взаємозв'язки, зазначені в оригінальному записі.",
    "NOMENCLATURAL_STATUS_INVALID": "Dwc:nomenclaturalStatus неможливо проінтерпретувати",
    "COORDINATE_PRECISION_INVALID": "Вказує на недійсне або дуже малоймовірне значення поля coordinatePrecision",
    "HOMONYM": "Для цієї назви в деяких інших базових таксономіях існує несинонімізований гомонім, який було проігноровано на момент побудови таксономії.",
    "ORTHOGRAPHIC_VARIANT": "Потенційний орфографічний варіант існує в базовій таксономії. Специфічна проблема базової таксономії GBIF. ",
    "CONTINENT_INVALID": "Знайдено значення для континенту, які неможливо проінтерпретувати.",
    "VERNACULAR_NAME_INVALID": "Принаймні один запис розширення vernacular name, що пов'язаний з використання цієї назви є недійсним.",
    "DESCRIPTION_INVALID": "Принаймні один запис розширення description, що пов'язаний з використання цієї назви є недійсним.",
    "REFERENCES_URI_INVALID": "Для dc:references наведено неправильний uri."
  }
}