{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "El valor de basisOfRecord falta o es inválido. Valor debe coincidir con el vocabulario controlado Darwin Core.",
    "COORDINATE_REPROJECTION_FAILED": "El decimal asignado a latitud y longitud no permite que sean reproyectadas en WGS84, basados en el datum proporcionado.",
    "NO_SPECIES": "El grupo (actualmente sólo probado con géneros) carede de cualquier especie. Hay un problema específico con el catálogo taxonómico de GBIF.",
    "RECORDED_DATE_INVALID": "Se da una fecha (parcial) inválida, como podría ser una fecha no existente, un mes cero o inválido, etc.",
    "PRESUMED_NEGATED_LATITUDE": "Latitud parece ser negativa, e.g. 32.3 en lugar de -32.3",
    "UNKNOWN_TERM": "Se desconoce un término utilizado en la definición del 'core' o extensión",
    "DEPTH_MIN_MAX_SWAPPED": "Establecer si se suministra mín>máx",
    "ORIGINAL_NAME_DERIVED": "El registro tiene una relación de nombre original (basónimo) que se derivó de la comparación de nombre y autoría, pero no existía explícitamente en los datos. Esto sólo debería marcarse en los usos del sistema taxonómico de referencia de GBIF generados por programación.",
    "ELEVATION_UNLIKELY": "Establezca si la elevación está por encima de la troposfera (17 km) o por debajo de 11 km (Fosa de las Marianas).",
    "PARENT_NAME_NOT_UNIQUE": "El registro tiene un nombre parental literal que no es único y se refiere a varios registros.",
    "TAXONOMIC_STATUS_MISMATCH": "(falta la descripción)",
    "TITLE_MISSING_OR_TOO_SHORT": "El título del conjunto de datos está ausente o es demasiado corto",
    "COUNTRY_COORDINATE_MISMATCH": "Las coordenadas geográficas caen fuera del área definida por el límite de referencia del país [1]",
    "IDENTIFIED_DATE_INVALID": "El valor de dateIdentified es inválido. No puede ser convertido en una fecha válida.",
    "IDENTIFIED_DATE_UNLIKELY": "El valor de dateIdentified es improbable, por ej. la fecha es futura. Cuidado: https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Los valores de latitud y longitud aparecen intercambiados.",
    "COUNTRY_INVALID": "El valor de country encontrado no se puede interpretar.",
    "COORDINATE_OUT_OF_RANGE": "Las coordenadas tienen valores de lat/lon no válidos, fuera de su rango máximo decimal.",
    "TAXON_MATCH_NONE": "La coincidencia con el sistema taxonómico de referencia no se puede hacer porque no hubo ninguna coincidencia en absoluto o varias coincidencias con muy poca información para mantenerlas separadas (homónimos).",
    "SPECIES_PROFILE_INVALID": "Al menos un registro de extensión de perfil de especie adjunto a este nombre de uso no es válido.",
    "ELEVATION_NON_NUMERIC": "Establecer si la elevación es un valor no numérico",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Indica un dwc:uncertainyInMeters inválido o muy improbable.",
    "MODIFIED_DATE_UNLIKELY": "La fecha dada para dc:modified es en el futuro o anterior al tiempo unix (1970).",
    "DISTRIBUTION_INVALID": "Al menos una extensión de distribución adjunta a este uso de nombre no es válida.",
    "ZERO_COORDINATE": "Coordenadas es la coordenada 0/0 exacta, a menudo indicando una coordenada nula incorrecta.",
    "TAXON_MATCH_FUZZY": "La coincidencia con el sistema taxonómico de referencia a sólo se puede hacer utilizando una coincidencia difusa y no exacta.",
    "DEPTH_NOT_METRIC": "Establecer si la profundidad suministrada no es indicada en el sistema métrico, por ejemplo usando pies en lugar de metros",
    "COORDINATE_ROUNDED": "Coordenada original modificada por redondeo a 5 decimales.",
    "GEODETIC_DATUM_INVALID": "El dato geodésico dado no pudo ser interpretado.",
    "COORDINATE_INVALID": "Valor de coordenadas dado en alguna forma, pero GBIF no puede interpretarlo.",
    "CLASSIFICATION_NOT_APPLIED": "La clasificación desormalizada no se pudo aplicar al uso del nombre. Por ejemplo, si la clasificación basada en id no tiene rangos.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "El continente interpretado se basa en las coordenadas, no en la información literal encadenada. ",
    "ACCEPTED_NAME_MISSING": "Sinónimo carente de un nombre aceptado",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "El valor para dwc:originalNameUsageID no se pudo resolver",
    "MULTIMEDIA_INVALID": "Al menos un registro de extensión multimedia adjunto a este uso de nombre no es válido. Esto cubre la entrada de multimedia a través de varias extensiones, incluyendo Audubon core, imágenes simples o multimedia o medios EOL. ",
    "ORIGINAL_NAME_NOT_UNIQUE": "El registro tiene un nombre original literal (basónimo) que no es único y se refiere a varios registros.",
    "TYPE_STATUS_INVALID": "El estatus de tipo dado es imposible de interpretar o es seriamente diferente del vocabulario recomendado",
    "CORE_ROWTYPE_UNDETERMINED": "No se encontró o determinó un rowType",
    "TAXON_MATCH_HIGHERRANK": "La coincidencia con  el sistema taxonómico de rederencia sólo puede realizarse en un rango más alto y no en el nombre científico.",
    "RECORDED_DATE_UNLIKELY": "La fecha de registro es muy improbable, cayendo en el futuro o representa una fecha muy antigua antes del 1600 que precede a la taxonomía moderna",
    "ALT_IDENTIFIER_INVALID": "Al menos un identificador alternatico de la extensión de registro adjunto a este nombre de uso no es válido.",
    "ACCEPTED_NAME_NOT_UNIQUE": "El sinónimo tiene un nombre literal aceptado que no es único y se refiere a varios registros.",
    "DEPTH_UNLIKELY": "Ajuste si la profundidad es mayor de 11.000m o negativa.",
    "NAME_PARENT_MISMATCH": "El nombre bi/trinomial (aceptado) no coincide con el nombre parental y debe ser recombinado en el género/especie parental. Por ejemplo, la especie Picea alba con un género parental Abies es un desajuste y debe ser reemplazada por Abies alba. Problema específico del sistema taxonómico de referencia de GBIF. ",
    "DWCA_UNREADABLE": "Imposible leer o extraer el archivo DarwinCore",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "El creador del recurso está perdido o incompleto",
    "PUBLISHED_BEFORE_GENUS": "Un nombre bi/trinomial publicado antes que el género parental fue publicado. Esto podría indicar que el nombre debería ser una recombinación. ",
    "RANK_INVALID": "Dwc:taxonRank podría no ser interpretado",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "El valor para dwc:acceptedNameUsageID no se pudo resolver",
    "CONFLICTING_BASIONYM_COMBINATION": "Ha habido más de un nombre aceptado en un grupo de nombres basónimos homotípicos. Es un asunto específico del sistema taxonómico de referencia de GBIF. ",
    "INDIVIDUAL_COUNT_INVALID": "El valor del recuento individual no es analizable en un entero.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(falta la descripción)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "El registro en una extensión no enlaza a un registro de núcleo existente ",
    "COLUMN_MISMATCH": "El número de columna utilizado en la línea no coincide con el número esperado",
    "MULTIMEDIA_URI_INVALID": "Se otorga un uri no válido para un objeto multimedia.",
    "LICENSE_MISSING_OR_UNKNOWN": "La licencia no puede ser analizada, no es compatible con GBIF o simplemente falta",
    "PARENT_CYCLE": "La clasificación parental derivada resultó en un ciclo que necesitaba ser resuelto/cortado.",
    "TAXONOMIC_STATUS_INVALID": "Dwc:taxonRank podría no ser interpretado",
    "ML_NOT_FOUND": "No se encontró ningún documento EML",
    "MODIFIED_DATE_INVALID": "Se da una fecha (parcial) inválida para dc:modified, como una fecha no existente, mes cero inválido, etc.",
    "REQUIRED_TERM_MISSING": "Falta un término requerido para el núcleo/extensión",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Indica que para las coordenadas interpretadas se asume el datum WGS84 ya que el datum no fue documentado o no fue posible intérpretarlo.Consulte GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "El país interpretado para dwc:country y dwc:countryCode se contradicen.",
    "UNKNOWN_ROWTYPE": "El rowType utilizado para el núcleo/extensión es desconocido",
    "BIB_REFERENCE_INVALID": "Al menos un registro de extensión de referencia bibliográfica adjunto al uso de este nombre no es válido.",
    "CHAINED_SYNOYM": "",
    "ELEVATION_MIN_MAX_SWAPPED": "Establecer si se suministra mínimo > elevación máxima",
    "MULTIMEDIA_DATE_INVALID": "",
    "PARENT_NAME_USAGE_ID_INVALID": "(falta descripción)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "",
    "BASIONYM_AUTHOR_MISMATCH": "",
    "COUNTRY_DERIVED_FROM_COORDINATES": "",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "",
    "ELEVATION_NOT_METRIC": "",
    "PRESUMED_NEGATED_LONGITUDE": "",
    "RECORD_IDENTIFIER_NOT_FOUND": "No se encontró ningún identificador de registro en el archivo",
    "DWCA_META_XML_SCHEMA": "",
    "COORDINATE_REPROJECTED": "",
    "RECORDED_DATE_MISMATCH": "",
    "DWCA_META_XML_NOT_FOUND": "Imposible encontrar el archivo meta.xml",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "La descripción del conjunto de datos está ausente o es demasiado corta",
    "SCIENTIFIC_NAME_ASSEMBLED": "",
    "DEPTH_NON_NUMERIC": "",
    "INTERPRETATION_ERROR": "",
    "BACKBONE_MATCH_NONE": "",
    "EML_GBIF_SCHEMA": "El documento EML no es compatible con el esquema",
    "CONTINENT_COUNTRY_MISMATCH": "",
    "RELATIONSHIP_MISSING": "",
    "NOMENCLATURAL_STATUS_INVALID": "",
    "COORDINATE_PRECISION_INVALID": "",
    "HOMONYM": "",
    "ORTHOGRAPHIC_VARIANT": "",
    "CONTINENT_INVALID": "",
    "VERNACULAR_NAME_INVALID": "Al menos un registro de extensión de nombre común adjunto a este uso de nombre no es válido.",
    "DESCRIPTION_INVALID": "",
    "REFERENCES_URI_INVALID": "Un uri inválido es dado para dc:references.",
    "UNHANDLED_ERROR": ""
  }
}