{
  "directory": {
    "title": "الدليل",
    "group": {
      "executiveCommittee": {
        "title": "اللجنة التنفيذية",
        "description": "تعمل اللجنة التنفيذية بالنيابة عن مجلس الإدارة عندما لا يكون المجلس منعقدا وفي إطار مجالات المسؤولية التي أوكلها مجلس الإدارة لها. ومن بين وظائفها مراقبة أداء السكرتارية في تنفيذ القرارات التي اتخذها مجلس الإدارة، بما في ذلك تنفيذ الخطة الاستراتيجية وبرنامج العمل وكذلك ادارة الميزانية."
      },
      "scienceCommittee": {
        "title": "اللجنة العلمية",
        "description": "إن اللجنة العلمية في الـ\"جبيف\" هي لجنة استشارية تشرف على وضع برنامج عمل الـ\"جبيف\" والتقدم المحرز فيه وتقدم توصيات إلى مجلس الإدارة. واللجنة التنفيذية والأمانة. يمكن قراءة شروط عمل اللجنة واختصاصاتها [here.] (الملف/ 80877/ الجدول الحالي لصلاحيات اللجنة العلمية)"
      },
      "budgetCommittee": {
        "title": "لجنة الميزانية",
        "description": "لجنة الميزانية هي لجنة استشارية تعالج مختلف المسائل المالية المتعلقة بإدارة أموال صندوق \"جبيف\". وهي تشرف، ضمن مهامها الأخرى، على مراجعة الحسابات السنوية المقدمة إلى مجلس الإدارة، وهي تقدم الإرشادات لاختيار شركة مراجعة حسابات \"جبيف\". وتقدم اللجنة توصيات إلى مجلس الإدارة واللجنة التنفيذية والأمانة، ويمكن الاطلاع على شروط عملها واختصاصاتها [here.] (ملف/80669/صلاحية وشروط عمل لجنة ميزانية \"جبيف\")"
      },
      "nsg": {
        "title": "المجموعة التوجيهية لعقد الربط",
        "description": "تتألف المجموعة التوجيهية لعقد الربط (NSG)، والتي تأسست في العام 2011، من رئيس ونائب رئيس [لجنة مدراء عقد الربط المشاركة](/اتصل بنا/دليل؟ مجموعة=لجنة عقد الربط) مع ممثل اقليمي من كل منطقة من مناطق الـ\"جبيف\" الستة ([Africa](/شبكة \"جبيف\"/أفريقيا)، [Asia](/ شبكة \"جبيف\"/آسيا)، [Europe](/شبكة \"جبيف\"/أوروبا)، [أمريكا اللاتينية/منطقة الكاريبي](/شبكة \"جبيف\"/أمريكا اللاتينية)، [أمريكا الشمالية](/شبكة \"جبيف\"/أمريكا الشمالية) و[Oceania](/شبكة \"جبيف\"/أوقيانوسيا)). إن أهداف المجموعة التوجيهية لعقد الربط تتمثل في صياغة توصيات متخصصة لهيئات \"جبيف\" ذات الصلة استناداً على التغذية الراجعة التي تزودها عقد الربط المشاركة، وتقديم المشورة بخصوص برامج العمل السنوية لـ \"جبيف\" المتعلقة بالجهود التي يبذلها عقد الربط في \"جبيف\"."
      },
      "nodesCommittee": {
        "title": "لحنة مدراء عقد الربط",
        "description": "إن لجنة مدراء عقد الربط المشاركة (أو لجنة عقد الربط) هي مجموعة حركية تتشكل من مدراء عقد الربط الذين تم تعيينهم من قبل  كل المشاركين (البلدان والمنظمات الدولية). تضم اللجنة ثلاثة مناصب رئاسية تشكلت من خلال تصويت مجلس الادارة وذلك لمدة سنتين كحد أقصى حد. يمكن الاطلاع على صلاحيات ومهام  هذه اللجنة [here](/الملف/80571/ صلاحيات-ومهام-لجنة-مدراء-عقد-الربط-المشاركة-عقد الربط)."
      },
      "secretariat": {
        "title": "أمانة \"جبيف\"",
        "description": "إن أمانة \"جبيف\" الكائنة في متحف التاريخ الطبيعي في كوبنهاغن، الدنمارك، منوط بها تطوير وتنفيذ و رفع تقارير عن برنامج عمل الـ\"جبيف\".  تتضمن مهام الأمانة مايلي:\n-تشغيل بوابة الـ\"جبيف\" الالكترونية وتقنيات المعلوماتية المرتبطة بها.\n-تنسبق نشاطات الشبكة المتعلقة بتحريك البيانات والنشر والادارة.\n-رصد الثغرات في البيانات واستخدام بيانات الـ\"جبيف\" في المجال العلمي، و\n-تشغيل خدمات التعاون والتواصل المركزية."
      },
      "voting": {
        "title": "مشاركون ذو حق التصويت",
        "description": "البلدان الموقعة على مذكرة التفاهم الخاصة بالـ\"جبيف\" والتي وافقت على تقديم مساهمة مالية أساسية  إلى أموال المرفق  الأساسية."
      },
      "associateCountries": {
        "title": "مشارك من البلدان المشاركة",
        "description": "البلدان الموقعة على مذكرة التفاهم الخاصة بالـ\"جبيف\" ولم تقدم أي مساهمة مالية إلى أموال المرفق الأساسية ولم تصوّت على مجلس إدارة المرفق."
      },
      "associateParticipants": {
        "title": "المشاركون المساعدون الآخرون",
        "description": "المنظمات الحكومية الدولية والمنظمات الدولية والمنظمات الأخرى ذات البعد الدولي والاقتصادات الموقعة على مذكرة التفاهم الخاصة بالـ\"جبيف\"."
      }
    },
    "columns": {
      "role": "دور",
      "name": "الاسم",
      "participant": "مشارك",
      "participationStatus": "حالة المشارك"
    },
    "details": "تفاصيل",
    "roles": "الأدوار",
    "sinceDate": "منذ {DATE}",
    "showAllContacts": "الكل",
    "person": {
      "volunteer": "",
      "name": "الاسم",
      "annualBadges": "",
      "language": "لغة",
      "country": "بلد او منطقة",
      "affiliation": "",
      "recipient": "",
      "areasExpertise": "",
      "orcId": "",
      "year": "السنة",
      "email": "البريد الإلكتروني"
    },
    "award": {
      "GRA": "",
      "EBBE1ST": "",
      "EBBE2ND": "",
      "EBBE3RD": ""
    },
    "prize": "",
    "year": "السنة"
  }
}