{
  "feedback": {
    "leaveFeedback": "ترك تغذية راجعة",
    "intro": {
      "title": "الردود والاسئلة",
      "example": "ساعدنا في حل المشكلات عن طريق اختيار نوع التغذية الراجعة التي تقدمها. يرجى تقديم ملاحظاتك وتعليقك باللغة الإنجليزية، إن أمكن. سوف نرد خلال يومي عمل."
    },
    "data content": {
      "title": "المحتوى",
      "example": "مثال: تلك الصفحة تحتوي على خطأ مطبعي. هذا النوع غير موجود. يبدو أن هذا الموقع مشتبه به. عنوان URL الجديد لتلك المنظمة هو ...",
      "annotate": "يمتلك هذا الناشر موقع إلكتروني لتقديم العليقات. نوصي باستخدام ذلك.",
      "contactPerMail": "تواصل مع جهة الاتصال لمجموعة البيانات هذه"
    },
    "bug": {
      "title": "مشكلة",
      "example": "مثال: زر البحث لا يعمل. لا يتم تحميل الصفحة. لا يمكنني قراءة هذا لأن الأعمدة متداخلة."
    },
    "idea": {
      "title": "فكرة",
      "example": "مثال: أريد روابط ذات صلة ببيانات التسلسل الوراثي. أرني جميع المقالات المتاحة مجاناً للجميع."
    },
    "question": {
      "title": "مكتب المساعدة",
      "example": "مثل: كيف تحمي البيانات الخاصة بالأنواع النادرة؟ هل يمكنك مساعدتي في العثور على جميع سجلات هذا النوع الذي يوجد في المياه الدولية؟",
      "description": "يتم الرد على جميع الأسئلة من خلال مكتب المساعدة الخاص بنا على helpdesk@gbif.org",
      "comment": "للاستفسارات الخاصة والأسئلة غير الفنية يمكنك التواصل معنا على [info@gbif.org) [mailto: info@gbif.org) أو للمسائل الصحفية التواصل على [communication@gbif.org) [mailto: communication@gbif.org)."
    },
    "confirmation": {
      "title": "شكرا لك",
      "example": "لقد تم تدوين تعليقك كنقطة تساؤل على Github. إن لزم الأمر وتم ادخال معلومات الاتصال، سيتم التواصل معك للمزيد من المعلومات. يمكن متابعة الأمر من خلال زيارة هذه الصفحة.",
      "seeIssue": "شاهد المشكلة قيد المناقشة"
    },
    "issues": {
      "title": "مشاكل المحتوى",
      "description": "مشكلات المحتوى التي أبلغ عنها المستخدمون الآخرون",
      "create": "اترك تغذية راجعة"
    },
    "placeholders": {
      "summary": "الملخص",
      "description": "وصف مفصل. بالنسبة للادعاءات التصنيفية، يرجى تقديم مرجع. يرجى تقديم ملاحظاتك باللغة الإنجليزية، إن أمكن.",
      "username": "بريدك الإلكتروني أو اسم المستخدم Github (عام)"
    },
    "markdownSupport": "دعم توحيد نمط النص على محتويات الموقع",
    "issueTracking": "جميع المشكلات هي عامة وهي متاحة من خلال (Github] (https://github.com/gbif/portal-feedback/issues]",
    "failure": "هذا غير جيد - نظام تقديم التعليقات لا يعمل. الرجاء إرسال بريد إلكتروني إلينا أو انتقل مباشرةً إلى [Github] (https://github.com/gbif/portal-feedback/issues). نآسف على الازعاج.",
    "weRecommendX": "نوصي باستخدام [{NAME}]({LINK})",
    "tellGbif": "أخبر \"جيبف\"",
    "submit": "أرسل",
    "seeAllComments": "مشاهدة الكل",
    "recommendMail": "نوصي بإرسال بريد إلى",
    "pleaseLogin": "الرجاء تسجيل الدخول لتقديم التعليقات. كبديل عن ذلك يمكن استخدام [Github](https://github.com/gbif/portal-feedback/issues).\nلماذا ا؟ للأسف فإننا نشاهد الكثير من الإعلانات العشوائية في نظام التعليقات لدينا إذا لم نطلب من المستخدمين تسجيل الدخول."
  }
}
