{
  "trends": {
    "exploreGlobalTrends": "",
    "exploreByCountry": "استكشاف حسب البلد أو المنطقة",
    "exploreByGbifRegion": "",
    "theseChartsIllustrate1": "توضح هذه الرسوم البيانية التغير في توفر سجلات تكرار الأنواع على مر الزمن.",
    "noOccRecords": "رقم سجلات التكرار",
    "occByKingdomChartText": "رقم السجلات المتاحة والمصنفة بمملكة. \"غير معروف\"تتصمن سجلات لمعلومات تصنيفية لا يمكن ربطها مع فوائم التحقق التصنيفية المتاحة.",
    "recordsByKingdom": "السجلات وفق  المملكة.",
    "animaliaByBasisOfRecordText": "عدد السجلات الحيوانية المصنفة على أساس السجل. \"غير معروف\" يشمل السجلات التي ليس لها أساس محدد للسجل أو التي لها قيمة غير معترف بها كأساس للسجل.",
    "recordsForAnimalia": "سجلات المملكة الحيوانية",
    "plantaeByBasisOfRecordText": "عدد السجلات النباتية المصنفة على أساس السجل. \"غير معروف\" يشمل السجلات التي ليس لها أساس محدد للسجل أو التي لها قيمة غير معترف بها كأساس للسجل.",
    "recordsForPlantae": "سجلات المملكة النباتية",
    "theseChartsIllustrate2": "توضح هذه الرسوم البيانية التغير في عدد الأنواع التي يتوفر عنها سجلات تكرار.",
    "speciesCounts": "احصاءات الانواع",
    "speciesCountDescription": "ان احصاء الانواع يعتمد على عدد الأسماء العلمية الثنائية والتي من أجلها تسلم المرفق العالمي لمعلومات التنوع الحيوي سجلات البيانات ونظمت قدر الممكن باستخدام مرادفات مسجلة في قاعدة البيانات الأساسية على سبيل المثال فهرس الحياة. وحيث أن العديد من الأسماء لم يتم ادراجها إلى الآن في قواعد البيانات، فإن بعضاً من هذه الاسماء سيكون كمرادفات غير معترف بها ولا تمثل انواعاً معترف بها. ولذلك يمكن استخدام هذه الاحصائيات كمؤشر على الوفرة فقط. ولا تمثل الأعداد الحقيقية للأنواع. كل البيانات تمت معالجتها باستخدام نفس النسخة الأحدث والأكثر تطورا من أساس التصنيف للمرفق العالمي لمعلومات التنوع الحيوي وبالتالي فإن المقارنات مع مرور الزمن تعتبر واقعية.",
    "definition": "تعريف",
    "numOccSpeciesByKingdom": "عدد الانواع التي يتوفر لها سجلات التكرار والتي تم تصنيفها وفق المملكة.",
    "speciesCountByKingdom": "احصاء الأنواع وفق المملكة",
    "numSpeciesFromSpecimens": "عدد الانواع المرتبطة مع سجلات العينات",
    "speciesCountsForSpecimenRecords": "احصاء الأنواع لسجلات العينات",
    "speciesCountForObservationRecords": "احصاء الانواع لسجلات المراقبة",
    "numSpeciesAssociatedWithObsRecords": "عدد الامواع المرتبطة بسجلات المشاهدة",
    "timeAndSeasonality": "الوقت والموسمية",
    "theseChartsIllustrate3": "هذه المخططات تبين التغيرات في توزيع السجلات حسب سنة الحدوث وأيضاً اليوم من السنة وتؤشر لمدى الانحراف المحتمل باتجاه فترات متأخرة او فصول معبنة. وتؤمن لقطات سريعة لفترات زمنية تبفواصل ناهز 3 سنوات تقريبا لتظهر تغيرات الانتشار",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "تستند احصاءات الانواع الى عدد الأسماء العلمية الثنائية التي تلقى من اجلها المرفق العالمي لمعلومات التنوع الحيوي سجلات البيانات، والتي تم تنظيمها فدر الامكان باستخدام المرادفات المسجلة في قواعد البيانات الأساسية مثل فهرس الحياة. وحيث أن العديد من الأسماء لم يتم ادراجها في قواعد البيانات بعد, فإن بعضا من هذه الأسماء سيكون مرادفات غير معترف بها ولا تمثل أنواعا صالحة. لذلك فإن هذه الاحصاءات يمكن استخدامها كمؤشر على الوفرة فقط, ولاتمثل الأعداد  الحقيقية للأنواع. تمت معالجة كافة البيانات باستخدام نفس النسخة الاكثر حداثة من التصنيف الاساسي للمرفق العالمي لمعلومات التنوع الحيوي والمقارنات على مر الزمن هي واقعية.",
    "recordsByYearOfOccurrence": "السجلات وفق سنة التكرار",
    "theNumberOfOccurrenceRecordsAvailable": "عدد سجلات التكرار متوفرة لكل سنة منذ 1950",
    "speciesByYearOfOccurrence": "الأنواع وفق سنة التكرار",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "عدد الأنواع (انظر اعلاه) والتي يتوفر لها سجلات لكل سنة منذ عام 1950.",
    "recordsByDayOfYear": "السجلات وفق اليوم من السنة",
    "recordsAvailableForEachDayOfTheYear": "عدد سجلات التكرار متاحة لكل يوم من أيام السنة",
    "speciesByDayOfYear": "الانواع وفق اليوم من السنة",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "عدد الأنواع (انظر اعلاه) التي تتوفر سجلات عنها لكل يوم من أيام السنة",
    "note": "مذكرة",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "تكشف الرسوم البيانية نماذج تمثل تحيزا في جمع البيانات (الموسمية, ايام العطل العامة) او مشاكل كامنة في ادارة البيانات (اعداد غيرمتناسبة مع السجلات المبينة للايام الأولى والأخيرة في السنة أو لكل شهر أو أسبوع). قد تظهر مثل هكذا مشاكل في مراحل مختلفة من عملية معالجة  البيانات وتقتضي  مزيدا من التقصي.",
    "byGeneratingTheseChartsAnIssueWasDetected": "بإنشاء هذه الرسوم البيانية [مشكلة] (http://github.com/gbif-api/مشاكل/2)تم كشفها في عملية المعالجة القائمة على اساس المرفق العالمي لمعلومات التنوع الحيوي والتي ساهمت في إبرازها في أول يوم من السنة في عدد من الرسوم البيانية وسوف يتم معالجتها.",
    "completenessAndPrecision": "الاكتمال والدقة",
    "theseChartsIllustrate4": "توضح الرسوم البيانية التغيرات في اكتمال (انظر ادناه) السجلات المتاحة وفي دقة هذه السجلات المتعلقة بالوقت، والحغرافية والتصنيف.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "ويعرّف السجل هنا بأنه كامل إذا كان يتضمن تعريفا على الأقل لترتيب الأنواع، إحداثيات صالحة، وتاريخ كامل للتكرار وأساس معين للسجل (مثلاً: الملاحظة والعينة الخ).",
    "completeness": "الاكتمال",
    "theseChartsIllustrate5": "هذه الرسوم البيانية تشرح التغيرات في عدد السجلات المعتبرة مكتملة وفقا للتعريف أعلاه. تُظهر رسوم بيانية منفصلة بشكل مستقل نفس المعلومات لسجلات العينات ولسجلات المراقبة. وتوضح رسوم بيانية ملحقة العناصر المكونة المؤثرة في عدد السجلات المكتملة.\n",
    "allRecords": "كافة السجلات",
    "specimenRecords": "سجلات العينات",
    "observationRecords": "سجلات المراقبة",
    "taxonomicPrecision": "دقة التصنيف",
    "theseChartsIllustrate6": "توضح الرسوم البيانية هذه  التغيرات في عدد السجلات المتاحة التي تحتوي تحديد ترتيب الأنواع على الأقل. إن أعداد السجلات المعرفة لترتيب تحت نوعي أو جنسي ستكون مبينة أيضا.",
    "geographicPrecision": "الدقة الجغرافية",
    "theseChartsIllustrate7": "توضح الرسوم البيانية هذه التغيرات في عدد السجلات المتاحة والتي تحتوي على احداثيات التي لم يكشف فيها اي مشكلة محددة. وبالنسبة للسجلات التي ليس لها احداثيات مقبولة وصالحة، فإن هذه الرسوم البيانية تظهر أيضا عدد السجلات التي يكون بلد التكرار معروف",
    "temporalPrecision": "الدقة الزمنية",
    "theseChartsIllustrate8": "توضح هذه الرسوم البيانية التغيرات في عدد السجلات المتاحة المحتوية على تاريخ كامل متضمنا السنة, الشهر واليوم. اعداد السجلات المحتوية على الشهر والسنة فقط او السنة فقط مبينة ايضا.",
    "geographicCoverageForRecordedSpecies": "التغطية الجغرافية للانواع المسجلة.",
    "theseChartsIllustrate9": "توضح الرسوم البيانية هذه التغيرات في عدد الانواع التي تتوفر لها سجلات حدوثها والتغطية الجغرافية لسجلات كل نوع على مختلف المقاييس. في كل رسم بياني الانواع مصنفة وفقا لعدد الخلايا في المقياس المعطى والتي تتوفر لها سجلات حدوثها. يؤشر المزيد من الخلايا لتغطية اكبر لبيانات الانواع. من الطبيعي ان بعض الانواع معروفة في منطقة صغيرة, لذلك فإن اعداد خلايا منخفضة جدا لايؤشر  بالضرورة على نقص في البيانات ذات الصلة.",
    "oneDegree": "1.0 درجة",
    "halfDegree": "0.5 درجة",
    "pointOneDegree": "0.1 درجة",
    "dataSharingWithCountryOfOrigin": "مشاركة البيانات مع بلد النشأ",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "يظهر الرسم البياني عدد السحلات عن التنوع الحيوي الذي يحدث في {{TRANSLATED_COUNTRY}, بإلوان مستقلة للسجلات التي نشرت من داخل{{TRANSLATED_COUNTRY}},وتلك التي يتشارك بها الناشرون من بلدان اخرى.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "يظهر هذا الرسم البياني عدد السجلات التي بتشارك بها الناشرون داخل{{TRANSLATED_COUNTRY} على الزمن, وبألوان مستقلة لسجلات حدوث الأنواع في {{TRANSLATED_COUNTRY}} وتلك التي تحدث في البلدان الأخرى",
    "thisChartShowsGlobalTrends": "يظهر هذا الرسم البياني العدد الكلي للسجلات التي نشرت من قبل المرفق العالمي لمعلومات التنوع الحيوي على مر الزمن, وبإلوان مستقلة للسجلات التي نشرت من داخل البلد حيث حدثت الأنواع، وتلك التي يتشاركها الناشرون من البلدان الأخرى",
    "analytics": "التحليلات",
    "global": "عالمي",
    "changeOverTimeInDataAboutSpeciesFromCountry": "ان التغير الحاصل مع مرور الزمن على بيانات الأنواع من {{TRANSLATED_COUNTRY}} متاحة من موقع GBIF.org",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "التغير الحاصل مع مرور الزمن في البيانات التي نشرت من قبل المؤسسات داخل{{TRANSLATED_COUNTRY}}ومتاحة من GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "الانجاهات في توفر البيانات على شبكة المرفق العالمي لمعلومات التنوع الحيوي من 2008 لـ {{YEAR}}",
    "globalDataTrends": "اتجاهات البيانات العالمية",
    "countryDataTrends": "اتجاهات البيانات{{TRANSLATED_COUNTRY}}",
    "regionDataTrends": "",
    "countryPublishingTrends": "اتجاهات النشر{{ COUNTRY_TRANSLATED}}",
    "analyticsCountry": {
      "fromDescription": "التغير الحاصل مع مرور الزمن في بيانات الانواع من {{country}} متوفرة من موقع GBIF.org",
      "publishedByDescription": "التغير الحاصل مع مرور الزمن في البيانات المنشورة من قبل المؤسسات داخل{{country}} متوفرة من موقع GBIF.org"
    },
    "analyticsGlobalDescription": "اتجاهات توفر البيانات على شبكة المرفق العالمي لمعلومات التنوع الحيوي من 2008 حتى 2016",
    "analyticsTitle": "اتجاهات البيانات"
  }
}