{
  "trends": {
    "exploreByCountry": "استكشاف حسب البلد أو المنطقة",
    "theseChartsIllustrate1": "توضح هذه الرسوم البيانية التغير في توفر سجلات تكرار الأنواع على مر الزمن.",
    "noOccRecords": "رقم سجلات التكرار",
    "occByKingdomChartText": "رقم السجلات المتاحة والمصنفة بمملكة. \"غير معروف\"تتصمن سجلات لمعلومات تصنيفية لا يمكن ربطها مع فوائم التحقق التصنيفية المتاحة.",
    "recordsByKingdom": "السجلات وفق  المملكة.",
    "animaliaByBasisOfRecordText": "عدد السجلات الحيوانية المصنفة على أساس السجل. \"غير معروف\" يشمل السجلات التي ليس لها أساس محدد للسجل أو التي لها قيمة غير معترف بها كأساس للسجل.",
    "recordsForAnimalia": "سجلات المملكة الحيوانية",
    "plantaeByBasisOfRecordText": "عدد السجلات النباتية المصنفة على أساس السجل. \"غير معروف\" يشمل السجلات التي ليس لها أساس محدد للسجل أو التي لها قيمة غير معترف بها كأساس للسجل.",
    "recordsForPlantae": "سجلات المملكة النباتية",
    "theseChartsIllustrate2": "هذه المخططات توضح النغير في عدد الانواع التي تتوفر عنها سجلات الحدوث",
    "speciesCounts": "احصاءات الانواع",
    "speciesCountDescription": "ان احصاء الانواع يعتمد على عدد الاسماء العلمية الثنائية الحدود والتي من اجلها تسلم المرفق العالمي لمعلومات التنوع الحيوي سجلات الليانات ونظمت قدر الممكن باستخدام مرادفات مسجلة في قاعدة البيانات الاساسية على سبيل المثال فهرس الحياة. وحيث ان العديد من الاسماء لم يتم ادراجها لحد الان في قاعدة البيانات, فإن بعضا من هذه الاسماء سيكون كمرادفات غير معترف بها ولا تمثل انواعا معترف بها ولذلك يمكن استخدام هذه الاحصائيات كمؤشر على الوفرة فقط.ولاتمثل الاعداد الحقيقية للانواع. كل البيانات تمت معالجتها باستخدام نفس النسخة الاكثر تطورا و الشائع لاساس التصنيف لمرفق العالمي لمعلومات التنوع الحيوي وللمقارنات مع مر ور الوقت فإنها تعتبر واقعية",
    "definition": "تعريف",
    "numOccSpeciesByKingdom": "عدد الانواع التي يتوفر لها سجلات الحدوث و تم تصنيفها وفق المملكة.",
    "speciesCountByKingdom": "احصاء الامواع وفق المملكة",
    "numSpeciesFromSpecimens": "عدد الانواع المرتبطة مع سجلات العينات",
    "speciesCountsForSpecimenRecords": "احصاء الانواع لسجلات العينات",
    "speciesCountForObservationRecords": "احصاء الانواع لسجلات المراقبة",
    "numSpeciesAssociatedWithObsRecords": "عدد الامواع المرتبطة بسجلات المشاهدة",
    "timeAndSeasonality": "الوقت والموسمية",
    "theseChartsIllustrate3": "هذه المخططات تبين التغيرات في توزيع السجلات حسب سنة الحدوث وايضا اليوم من السنة وتؤشر لمدى الانحراف المحتمل باتجاه فترات متأخرة او فصول معبنة وتؤمن لقطات  فوتوغرافية لفترات زمنية تناهز 3 سنوات تقريبا لتظهرتغيرات الانتشار",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "تستند احصاءات الانواع الى عدد الاسماء العلمية ثنائية الحدود التي تلقى من اجلها المرفق العالمي لمعلومات التنوع الحيوي سجلات البيانات, والتي تم تنظيمها فدر الامكان باستخدام المرادفات المسجلة في قواعد البيانات الاساسية مثل فهرس الحياة. وحيث ان العديد من الاسماء لم يتم ادراجها في قواعد البيانات بعد, فإن بعضا من هذه الاسماء سيكون مرادفات غير معترف بها ولا تمثل انواعا صالحة. لذلك فإن هذه الاحصاءات يمكن استخدامها كؤشر على الوفرة فقط, ولاتمثل الاعداد  الحقيقية للانواع. تمت معالجة كافة البيانات باستخدام نفس النسخة الاكثر حداثة منوالتصنيف الاساسي المشترك للمرفق العالمي لمعلومات التنوع الحيوي والمقارنات على مر الزمن هي واقعية",
    "recordsByYearOfOccurrence": "السجلات وفق سنة وقوع الحدث",
    "theNumberOfOccurrenceRecordsAvailable": "عدد سجلات الحدوث متوفرة لكل سنة منذ 1950",
    "speciesByYearOfOccurrence": "الانواع وفق سنة الحدث",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "عدد الانواع(انظر اعلاه) والتي يتوفر لها سجلات لكل سنة منذ عام 1950.",
    "recordsByDayOfYear": "السجلات وفق اليوم من السنة",
    "recordsAvailableForEachDayOfTheYear": "عدد سجلات الاحداث متاحة لكل يوم من ايام السنة",
    "speciesByDayOfYear": "الانواع وفق اليوم من السنة",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "عدد الانواع(انظر اعلاه) التي تتوفر سجلات عنها لكل يوم من ايام السنة",
    "note": "مذكرة",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "تكشف الرسوم البيانية نماذج تمثل تحيزا في جمع البيانات(الموسمية, ايام العطل العامة)او مشاكل كامنة في ادارة البيانات(اعداد غيرمتناسبة مع السجلات المبينة للايام الايام الاولى والاخيرة في السنة او لكل شهر او اسبوع). قدتظهر مثل هكذا مشاكل في مراحل مختلفة من عملية معالجة  البيانات وتقتضي  مزييدا مت التقصيات.",
    "byGeneratingTheseChartsAnIssueWasDetected": "بإنشاء هذه الرسوم البيانية[مشكلة] (http://github.com/gbif-api/مشاكل/2)تم كشفها في عملية المعالجة القائمة علىاساس المرفق العالمي لمعلومات التنوع الحيوي والتي ساهمت في إبراز ها في اول يوم من السنة في عدد من وسوف يتم معالجتها. رسوم بيانية",
    "completenessAndPrecision": "الاكتمال والدقة",
    "theseChartsIllustrate4": "توضح الرسوم البيانية التغيرات في اكتمال(انظر ادناه) السجلات المتاحة وفي دقة هءه السجلات المتعلقة بالوقت, الحغرافية والتصنيف.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "يعرف السجل هنا على انه مكتمل في حال انه يشتمل على  احاثيات رتبة الانواع الصالحةعلى الافل , التاريخ الكامل للحدوث والاساس المعطى للسجل (مثلا الملاحظة, العينة,الخ)",
    "completeness": "الاكتمال",
    "theseChartsIllustrate5": "هذه الرسوم البيانيةتشرح التغيرات في عدد السجلات المعتبرة مكتملة وفقا للتعريف اعلاه. رسوم بيانية منفصلة  تبين بشكل مستقل نفس المعلومات ليجلات العينات ولسجلات المراقبة. رسوم بيانية ملحقة تشرح العناصر مكونة المؤثرة في عدد السجلات المكتملة\n",
    "allRecords": "كافة السجلات",
    "specimenRecords": "سجلات العينات",
    "observationRecords": "سجلات المراقبة",
    "taxonomicPrecision": "دقة التصنيف",
    "theseChartsIllustrate6": "توضح الرسوم البيانية هذه  التغيرات في عدد السجلات المتاحة التي تحتوي تعريف رتبة الانواع على الاقل. اعداد السجلات  المعرفة  برتبة تحت محددة او جنس  مبينة ايضا.",
    "geographicPrecision": "الدقة الجغرافية",
    "theseChartsIllustrate7": "توضح الرسوم البيانية هذه التغيرات في عدد السجلات المتاحة والتي تحتوي على احداثيات التي لم يكشف فيها اي مشكلة محددة. وبالنسبة للسجلات التي ليس لها احداثيات  مقبولة وصالحة, إن هذه الرسوم البيانية تظهر ايضا عدد اسجلات بلد الحدوث معروف",
    "temporalPrecision": "دقة زمنية مؤقتة",
    "theseChartsIllustrate8": "توضح هذه الرسوم البيانية التغيرات في عدد السجلات المتاحة المحتوية على تاريخ كامل متضمنا السنة, الشهر واليوم. اعداد السجلات المحتوية على الشهر والسنة فقط او السنة فقط مبينة ايضا.",
    "geographicCoverageForRecordedSpecies": "التغطية الجغرافية للانواع المسجلة.",
    "theseChartsIllustrate9": "توضح الرسوم البيانية هذه التغيرات في عدد الانواع التي تتوفر لها سجلات حدوثها والتغطية الجغرافية لسجلات كل نوع على مختلف المقاييس. في كل رسم بياني الانواع مصنفة وفقا لعدد الخلايا في المقياس المعطى والتي تتوفر لها سجلات حدوثها. يؤشر المزيد من الخلايا لتغطية اكبر لبيانات الانواع. من الطبيعي ان بعض الانواع معروفة في منطقة صغيرة, لذلك فإن اعداد خلايا منخفضة جدا لايؤشر  بالضرورة على نقص في البيانات ذات الصلة.",
    "oneDegree": "1.0 درجة",
    "halfDegree": "0.5 درجة",
    "pointOneDegree": "0.1 درجة",
    "dataSharingWithCountryOfOrigin": "مشاركة البيانات مع بلد النشأ",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "يظهر الرسم البياني عدد السحلات عن التنوع الحيوي الذي يحدث في {{TRANSLATED_COUNTRY}, بإلوان مستقلة للسجلات التي نشرت من داخل{{TRANSLATED_COUNTRY}},وتلك التي يتشارك بها الناشرون من بلدان اخرى.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "يظهر هذا الرسم البياني عدد السجلا تالتي بتشارك بها الناشرون داخل{{YRANSLATED_COUNTRY} على الزمن, وبإلوان مستقلة لسجلات حدوث الانواع في {{TRANSLATED_COUNTRY}} وتلك التي تحدث في البلدان الاخرى",
    "thisChartShowsGlobalTrends": "يظهر هذا الرسم البياني العدد الكلي للسجلات التي نشرت من قبل المرفق العالمي لمعلومات التنوع الحيوي على مر الزمن, وبإلوان مستقلة للسجلات التي نشرت من داخل البلد حيث حدثت الانواع, وتلك التي يتشاركها الناشرون من البلدان الاخرى",
    "analytics": "تحليلات واحصاءات حاسوبية",
    "global": "عالمي",
    "changeOverTimeInDataAboutSpeciesFromCountry": "ان التغير الحاصل مع مرور الزمن على بيانات الانواع من{{TRANSLATED_COUNTRY}}والمتاحة من GBIF.org",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "التغير الحاصل مع مرور الزمن في البيانات التي نشرت من قبل المؤسسات داخل{{TRANSLATED_COUNTRY}}ومتاحة من GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "الانجاهات في توفر البيانات على شبكة المرفق العالمي لمعلومات التنوع الحيوي 2008 ل{{ السنة}}",
    "globalDataTrends": "اتجاهات البيانات العالمية",
    "countryDataTrends": "اتجاهات البيانات{{TRANSLATED_COUNTRY}}",
    "countryPublishingTrends": "اتجاهات النشر{{ COUNTRY_TRANSLATED}}",
    "analyticsCountry": {
      "fromDescription": "التغير الحاصل مع مرور الزمن في بيانات الانواع من {{country}} والمتوفرة من GBIF.org",
      "publishedByDescription": "التغير الحاصل مع مرور الزمن في البيانات المنشورة من قبل المؤسسات داخل{{country}} والمتوفرة من GBIF.org"
    },
    "analyticsGlobalDescription": "اتجاهات توفر الليانات على شبكة المرفق العالمي لمعلومات التنوع الحيوي من 2008 حتى 2016",
    "analyticsTitle": "اتجاهات البيانات"
  }
}