{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "Najpierw proszę sprawdzić, czy twoja organizacja jest już zarejestrowana jako wydawca GBIF.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "Jeśli jesteś związany z wybraną organizacją, powinieneś uzyskać od osoby kontaktowej praktyczną wiedzę na temat publikacji danych.",
    "myOrgIsNotRegistered": "Moja organizacja nie jest jeszcze zarejestrowana.",
    "searchOrganisations": "Wyszukaj organizacje",
    "termsAndConditions": "Regulamin",
    "iHaveReadAndUnderstood": "Zapoznałem/am się z [Zasadami Publikujących Dane GBIF](/terms/data-publisher) i zgadzam się z warunkami.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "Rozumiem, że proszę o rejestrację w imieniu mojej organizacji i potwierdzam, że odpowiednie władze w mojej organizacji są świadome tej rejestracji.",
    "iUnderstandThatMyOrganizationalInformation": "Rozumiem, że informacje o mojej organizacji, włączając podane dane kontaktowe, będą publicznie dostępne przez GBIF.org.",
    "administrativeContact": "Kontakt w sprawach administracyjnych",
    "whoCanWeApproachForQuestions": "Z kim możemy się kontaktować z pytaniami odnośnie twojej organizacji, na przykład waszego pojawienia się na naszych stronach internetowych, problemach z licencjonowaniem danych etc.",
    "firstName": "Imię",
    "lastName": "Nazwisko",
    "thisIsRequired": "To jest wymagane",
    "email": "Adres e-mail",
    "pleaseProvideAValidEmail": "Wprowadź poprawny adres e-mail",
    "phone": "Telefon",
    "rememberToPrefixWithCountryCode": "Pamiętaj, by wpisać numer kierunkowy przed faktycznym numerem",
    "contacts": "Kontakty",
    "weNeedToKnowHowToKeepInTouchWithYou": "Musimy wiedzieć, jak utrzymać z tobą kontakt.",
    "peopleMoveOn": "Ludzie się zmieniają! Dodaj proszę przynajmniej jeden alternatywny kontakt i rozważ użycie generycznego emaila, np. helpdesk@a.com, by wiadomość zawsze dotarła do właściwej osoby.",
    "addAdministrativeContact": "Dodaj kontakt administracyjny",
    "addTecnicalContact": "Dodaj kontakt techniczny",
    "endorsingNode": "Wspieranie węzła",
    "pleaseCheckSuggestionBelow": "W celu wspierania wydawców i sprawdzania jakości danych, wszyscy wydawcy są powiązani z węzłem GBIF. Proszę sprawdzić sugestie poniżej i, w razie potrzeby, skorygować:",
    "helpMeWithEndorsement": "Pomóż mi ze wspieraniem",
    "marineDataPublishers": "Publikujący dane marynistyczne: prośba o wsparcie odnośnie danych związanych z OBIS (Ocean Biogeographic Information System)",
    "suggested": "Sugerowane",
    "orSelectAnotherAssOrg": "Jeśli wsparcie poprzez węzeł krajowy zasugerowany powyżej nie jest poprawną opcją, proszę sprawdzić tę listę powiązanych uczestników sieci międzynarodowych lub tematycznych:",
    "clickToSelect": "Kliknij, aby wybrać",
    "none": "Żadne",
    "whatAndHow": "Co i jak",
    "helpUsUnderstand": "Pomóż nam zrozumieć, jakiego typu dane planujesz publikować i jakiego wsparcia możesz potrzebować. ",
    "publOfFourTypesOfData": "GBIF.org wspiera publikacje czterech typów danych, wyjaśnionych [tutaj.](/dataset-classes)\nOdpowiedzialność za formatowanie danych i udostępnianie oryginalnych zbiorów danych pozostaje przy publikującym dane, ale możemy pomóc w wyszukiwaniu odpowiednich rozwiązań technicznych.",
    "whichTypesOfData": "Które typy danych planujesz publikować?",
    "resourcesMetaData": "Metadane zasobów",
    "checkListData": "Dane dotyczące wykazu gatunków",
    "occurrenceOnlyData": "Dane wyłącznie o występowaniu",
    "samplingEventData": "Dane z próby",
    "expectedDataTitle": "Opis danych",
    "expectedDataContent": "Jakiego rodzaju odpowiednie dane posiadasz, które zamierzasz publikować przez GBIF? Proszę krótko opisać.",
    "doYouHaveCapacity": "Czy masz możliwość, by uruchomić serwer na żywo, LUB dostęp do serwera, przez który udostępnisz swój oryginalny zbiór danych dla GBIF.org?",
    "yes": "Tak",
    "no": "Nie",
    "pleaseSelectAValue": "Proszę wybrać wartość",
    "reuseTrustedIPThosting": "W takim przypadku zaleca się najpierw próbę ponownego użycia istniejącego, zaufanego [centrum udostępniania danych IPT](https://github.com/gbif/ipt/wiki/dataHostingCentres#data-hosting-centres)",
    "doYouNeedHelpPublishing": "Potrzebujesz pomocy w publikacji swoich danych?",
    "areYouPlanningToInstallAndRun": "Czy planujesz zainstalować i uruchomić oprogramowanie do publikacji (takie jak [Integrated Publishing Toolkit — IPT](/ipt), by publikować dane bezpośrednio w GBIF.org?",
    "orgDetails": "Szczegółowe dane organizacji",
    "yourChanceToTellGBIF": "Twoja okazja, by powiedzieć użytkownikom GBIF, kim jesteś i czym się zajmujesz.",
    "orgName": "Nazwa organizacji",
    "homePage": "Strona główna",
    "pleaseProvideAvalidWebsite": "Proszę podać aktualny adres strony internetowej",
    "orgEmailExample": "Email organizacji, np. secretariat@fibg-museum.org",
    "address": "Adres",
    "city": "Miasto",
    "province": "Województwo",
    "postalCode": "Kod pocztowy",
    "pleaseSelectCountry": "Wybierz kraj",
    "logo": "Logo",
    "exampleImageUrl": "Przykładowo: http://my.organization.org/images/logo.png",
    "invalidUrl": "Błędny adres url",
    "brieflyDescribeScope": "W *języku angielskim*, proszę opisać pole działania twojej instytucji/organizacji w relacji do misji GBIF (np. przechowywanie kolekcji, cel badań, zarządzanie informacjami o bioróżnorodności, etc.). Ten opis pojawi się na twojej stronie publikującego. Możesz również załączyć wersję w innym języku, lecz angielski jest wymagany.",
    "clear": "Wyczyść",
    "clickMapToAddOrg": "Kliknij na mapę, by dodać twoją organizację",
    "description": "Opis",
    "gbifProjects": "Projekty GBIF",
    "areYouAssociatedWithProgramme": "Czy jesteś związany z projektem fundowanym przez program GBIF?",
    "exampleProgramme": "Na przykład: Biodiversity Information for Development (BID), Biodiversity Information Fund for Asia (BIFA), Capacity Enhancement Support Programme (CESP).",
    "pleaseEnterProjectIdentifier": "Proszę wpisać identyfikator projektu - np. BID-CA2016-0000-NAC",
    "registerOrg": "Zarejestruj organizację",
    "technicalContact": "Kontakt w sprawach technicznych",
    "techContactDescription": "Z kim możemy się kontaktować w sprawach technicznych, takich jak przesyłanie haseł do rejestracji narzędzi do publikacji danych?",
    "submissionFailed": "Zgłoszenie nie powiodło się",
    "forSomeReason": "Z jakiegoś powodu twoje zgłoszenie nie powiodło się.",
    "pleaseContactUs": "Skontaktuj się z nami w sprawie twojego zainteresowania przez helpdesk@gbif.org.",
    "weHaveRecieved": "Otrzymaliśmy twoje zgłoszenie do zostania wydawcą danych w sieci GBIF.",
    "youWillRecieveConfEmail": "Otrzymasz email z potwierdzeniem, jak tylko twoje poparcie zostanie zatwierdzone.",
    "yourOrgDetailsAreHere": "Tu są informacje o twojej organizacji.",
    "outage": "Mamy częściową awarię i nie akceptujemy w tej chwili rejestracji",
    "loginRequired": "",
    "eoiDescription": "Aby przygotować się do publikacji danych przez GBIF, prosimy przyszłych wydawców o wypełnienie tej ankiety online. Zanim GBIF zaindeksuje twoje zbiory danych, twoje organizacja musi zostać zaakceptowana jako publikujący dane przez jedno z państw lub organizacji uczestniczących w GBIF poprzez węzeł Uczestników GBIF. Jeśli twój kraj nie uczestniczy w GBIF, będziemy szukać poparcia w twoim imieniu ze strony środowiska GBIF.",
    "eoiTitle": "Zostań publikującym"
  }
}