{
  "trends": {
    "exploreGlobalTrends": "Przeglądaj globalne trendy",
    "exploreByCountry": "Przeglądaj według kraju lub obszaru",
    "exploreByGbifRegion": "Przeglądaj według regionu",
    "theseChartsIllustrate1": "Te wykresy ukazują zmianę w dostępności do stwierdzeń występowania gatunku na przestrzeni czasu.",
    "noOccRecords": "Liczba stwierdzeń występowania",
    "occByKingdomChartText": "Liczba dostępnych stwierdzeń, pogrupowanych według królestwa. Kategoria \"Nieznane\" obejmuje stwierdzenia z informacjami taksonomicznymi, które nie mogą zostać przypisane do dostępnych list taksonomicznych.",
    "recordsByKingdom": "Stwierdzenia według królestw",
    "animaliaByBasisOfRecordText": "",
    "recordsForAnimalia": "Stwierdzenia Animalia",
    "plantaeByBasisOfRecordText": "Liczba rekordów roślin sklasyfikowanych według podstawy zgłoszenia ('basis of record'). „Nieznane” obejmuje rekordy bez zdefiniowanej podstawy zgłoszenia lub z nierozpoznaną wartością.",
    "recordsForPlantae": "Stwierdzenia Plantae",
    "theseChartsIllustrate2": "Te wykresy ilustrują zmianę w liczbie gatunków, dla których dostępne są stwierdzenia występowania.",
    "speciesCounts": "Liczba gatunków",
    "speciesCountDescription": "Liczbę gatunków oblicza się na podstawie liczby dwumianowych nazw naukowych, dla których GBIF otrzymał rekordy danych, uporządkowanych w miarę możliwości przy użyciu synonimów zarejestrowanych w kluczowych bazach danych, takich jak Catalogue of Life. Ponieważ wiele nazw nie zostało jeszcze uwzględnionych w tych bazach danych, pewna część tych nazw będzie nierozpoznanymi synonimami i nie będzie reprezentować prawidłowych gatunków. Dlatego też te liczby mogą być używane wyłącznie jako wskazanie bogactwa i nie odzwierciedlają prawdziwej liczby gatunków. Wszystkie dane zostały przetworzone przy użyciu tej samej, najnowszej wersji wspólnego szkieletu taksonomicznego GBIF, a porównania w czasie są zatem realistyczne.",
    "definition": "Definicja",
    "numOccSpeciesByKingdom": "Liczba gatunków z dostępnymi zapisami występowania, pogrupowanych według królestwa.",
    "speciesCountByKingdom": "Liczba gatunków wg królestwa",
    "numSpeciesFromSpecimens": "Liczba gatunków powiązanych ze stwierdzeniami okazów.",
    "speciesCountsForSpecimenRecords": "Liczba gatunków dla okazów",
    "speciesCountForObservationRecords": "Liczba gatunków dla zgłoszeń obserwacji",
    "numSpeciesAssociatedWithObsRecords": "Liczba gatunków powiązanych z obserwacjami wystąpień.",
    "timeAndSeasonality": "Czas i sezonowość",
    "theseChartsIllustrate3": "Te wykresy ilustrują zmiany w rozkładzie rekordów według roku wystąpienia i dnia roku, wskazując zakres możliwego odchylenia w kierunku bardziej współczesnych okresów lub konkretnych sezonów. Migawki są dostarczane dla około 3-letnich interwałów, aby pokazać zmiany w rozkładzie.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Liczbę gatunków oblicza się na podstawie liczby dwumianowych nazw naukowych, dla których GBIF otrzymał rekordy danych, uporządkowanych w miarę możliwości przy użyciu synonimów zarejestrowanych w kluczowych bazach danych, takich jak Catalogue of Life. Ponieważ wiele nazw nie zostało jeszcze uwzględnionych w tych bazach danych, pewna część tych nazw będzie nierozpoznanymi synonimami i nie będzie reprezentować prawidłowych gatunków. Dlatego też te liczby mogą być używane wyłącznie jako wskazanie bogactwa i nie odzwierciedlają prawdziwej liczby gatunków. Wszystkie dane zostały przetworzone przy użyciu tej samej, najnowszej wersji wspólnego szkieletu taksonomicznego GBIF, a porównania w czasie są zatem realistyczne.",
    "recordsByYearOfOccurrence": "Stwierdzenia wg roku wystąpienia",
    "theNumberOfOccurrenceRecordsAvailable": "Liczba stwierdzeń dostępna każdego roku od 1950",
    "speciesByYearOfOccurrence": "Gatunki wg roku wystąpienia",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "Liczba gatunków (patrz wyżej), dla których dostępne są dane dla każdego roku od 1950 r.",
    "recordsByDayOfYear": "Rekordy wedłig dnia roku",
    "recordsAvailableForEachDayOfTheYear": "Liczba rekordów wystąpień dostępnych dla każdego dnia roku.",
    "speciesByDayOfYear": "Gatunki wg daty",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "Liczba gatunków (patrz wyżej), dla których dostępne są zapisy dla każdego dnia w roku.",
    "note": "Uwaga",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Te wykresy mogą ujawniać wzorce, które reprezentują błędy w zbieraniu danych (sezonowość, święta) lub potencjalne problemy w zarządzaniu danymi (nieproporcjonalna liczba rekordów wyświetlanych dla pierwszych lub ostatnich dni w roku lub każdego miesiąca lub tygodnia). Takie problemy mogą pojawić się na różnych etapach przetwarzania danych i wymagają dalszych badań.",
    "byGeneratingTheseChartsAnIssueWasDetected": "Podczas generowania tych wykresów wykryto [problem](https://github.com/gbif/gbif-api/issues/2) w przetwarzaniu GBIF, który przyczynia się do gwałtownego wzrostu wartości widocznego pierwszego dnia roku na kilku wykresach. Problem ten zostanie rozwiązany.",
    "completenessAndPrecision": "Kompletność i precyzja",
    "theseChartsIllustrate4": "Wykresy te ilustrują zmiany w kompletności (patrz poniżej) dostępnych rekordów oraz w precyzji tych rekordów w zależności od czasu, lokalizacji geograficznej i taksonomii.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Rekord jest tutaj uznany jako kompletny, jeżeli obejmuje identyfikację co najmniej do rangi gatunku, prawidłowe współrzędne, pełną datę wystąpienia i określoną podstawę zgłoszenia (np. obserwację, okaz itp.).",
    "completeness": "Kompletność",
    "theseChartsIllustrate5": "Te wykresy ilustrują zmiany w liczbie rekordów uznawanych za kompletne zgodnie z powyższą definicją. Oddzielne wykresy oddzielnie pokazują te same informacje dla rekordów okazów i rekordów obserwacji. Następne wykresy ilustrują elementy składowe, które wpływają na liczbę kompletnych rekordów.",
    "allRecords": "Wszystkie wpisy",
    "specimenRecords": "Zapis okazu",
    "observationRecords": "Zgłoszenia obserwacji",
    "taxonomicPrecision": "Dokładność taksonomiczna",
    "theseChartsIllustrate6": "Te wykresy ilustrują zmiany w liczbie dostępnych rekordów, które obejmują identyfikację co najmniej do rangi gatunku. Pokazano również liczbę rekordów zidentyfikowanych do rangi poniżej gatunku lub do rodzaju.",
    "geographicPrecision": "Precyzja geograficzna",
    "theseChartsIllustrate7": "Te wykresy ilustrują zmiany w liczbie dostępnych rekordów, które obejmują współrzędne, dla których nie wykryto żadnych znanych problemów. W przypadku rekordów bez zaakceptowanych prawidłowych współrzędnych, te wykresy pokazują również liczbę rekordów, dla których znany jest kraj wystąpienia.",
    "temporalPrecision": "Precyzja czasowa",
    "theseChartsIllustrate8": "Te wykresy ilustrują zmiany w liczbie dostępnych rekordów, które obejmują pełną datę, w tym rok, miesiąc i dzień. Liczba rekordów obejmująca tylko miesiąc i rok lub tylko rok jest również pokazana.",
    "geographicCoverageForRecordedSpecies": "Geograficzne pokrycie dla stwierdzonych gatunków",
    "theseChartsIllustrate9": "Te wykresy ilustrują zmiany w liczbie gatunków, dla których dostępne są rekordy występowania, oraz zasięg geograficzny rekordów dla każdego gatunku w różnych skalach. Na każdym wykresie gatunki są klasyfikowane według liczby komórek w danej skali, dla których dostępne są rekordy występowania dla gatunku. Więcej komórek oznacza większy zasięg danych dla gatunku. Oczywiście niektóre gatunki są znane tylko z małego obszaru, więc niska liczba komórek niekoniecznie oznacza brak odpowiednich danych.",
    "oneDegree": "1 stopień",
    "halfDegree": "0,5 stopnia",
    "pointOneDegree": "0,1 stopnia",
    "dataSharingWithCountryOfOrigin": "Udostępnianie danych krajowi pochodzenia",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "Na tym wykresie pokazano liczbę rekordów dotyczących różnorodności biologicznej kraju {{TRANSLATED_COUNTRY}}, przy czym oddzielnymi kolorami oznaczono rekordy opublikowane przez kraj pochodzenia {{TRANSLATED_COUNTRY}} oraz rekordy udostępnione przez wydawców z innych krajów.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "Na tym wykresie przedstawiono liczbę rekordów udostępnionych przez wydawców z kraju {{TRANSLATED_COUNTRY}} na przestrzeni czasu, przy czym oddzielnymi kolorami oznaczono rekordy dotyczące gatunków występujących w kraju {{TRANSLATED_COUNTRY}} i tych występujących w innych krajach.",
    "thisChartShowsGlobalTrends": "Na wykresie pokazano całkowitą liczbę rekordów opublikowanych w bazie GBIF na przestrzeni czasu, przy czym oddzielnymi kolorami oznaczono rekordy opublikowane w kraju, w którym wystąpił dany gatunek, oraz rekordy udostępnione przez wydawców z innych krajów.",
    "analytics": "Analityka",
    "global": "Globalny",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Zmiana danych dostępnych w GBIF.org na temat gatunków z {{TRANSLATED_COUNTRY}} w czasie.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Zmiana w czasie danych publikowanych w GBIF.org przez instytucje z {{TRANSLATED_COUNTRY}} ",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Trendy w dostępności danych w sieci GBIF, 2008 do {{YEAR}}",
    "globalDataTrends": "Globalne trendy danych",
    "countryDataTrends": "{{TRANSLATED_COUNTRY}} trendy danych",
    "regionDataTrends": "Trendy danych dla {{TRANSLATED_REGION}}",
    "countryPublishingTrends": "{{TRANSLATED_COUNTRY}} trendy publikacji danych",
    "analyticsCountry": {
      "fromDescription": "Zmiana w czasie danych o gatunkach dostępnych w GBIF.org z {{country}} ",
      "publishedByDescription": "Zmiana w czasie danychdostępnych w GBIF.org publikowanych przez instytucje z {{country}}"
    },
    "analyticsGlobalDescription": "Trendy w dostępności danych w GBIF - od 2008 do 2021",
    "analyticsTitle": "Trendy danych"
  }
}