{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "First, please see if your organization is already registered as a GBIF publisher.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "If you are affiliated with the selected organization, you should approach the contact for practical knowledge of data publishing.",
    "myOrgIsNotRegistered": "My organization is not already registered.",
    "searchOrganisations": "Search organizations",
    "termsAndConditions": "Terms and conditions",
    "iHaveReadAndUnderstood": "I have read and understood [GBIF's Data Publisher Agreement](/terms/data-publisher) and agree to its terms.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "I understand that I am seeking registration on behalf of my organization, and confirm that the responsible authorities of my organization are aware of this registration.",
    "iUnderstandThatMyOrganizationalInformation": "I understand that my organizational information, including the contact details provided, will be made publicly available through GBIF.org.",
    "administrativeContact": "Administrative contact",
    "whoCanWeApproachForQuestions": "Who can we approach for questions about your organization, for example how you appear on our web pages, data licensing issues etc.",
    "firstName": "First name",
    "lastName": "Last name",
    "thisIsRequired": "This is required",
    "email": "Email",
    "pleaseProvideAValidEmail": "Please provide a valid email",
    "phone": "Phone",
    "rememberToPrefixWithCountryCode": "Remember to prefix with country code",
    "contacts": "Contacts",
    "weNeedToKnowHowToKeepInTouchWithYou": "We need to know how to keep in touch with you.",
    "peopleMoveOn": "People move on! Please add at least one alternate contact, and consider using a generic email e.g. helpdesk@a.com that will always reach an appropriate person.",
    "addAdministrativeContact": "Add administrative contact",
    "addTecnicalContact": "Add technical contact",
    "endorsingNode": "Endorsing node",
    "pleaseCheckSuggestionBelow": "To support publishers and review data quality all publishers are associated with a GBIF node. Please check the suggestion below, and correct it if needed:",
    "helpMeWithEndorsement": "Help me with endorsement",
    "marineDataPublishers": "Marine data publishers: request endorsement for OBIS (Ocean Biogeographic Information System) related data",
    "suggested": "Suggested",
    "orSelectAnotherAssOrg": "If endorsement through the country node suggested above is not the right option, please check this list of associated participants for multinational or thematic networks:",
    "clickToSelect": "Click to select",
    "none": "None",
    "whatAndHow": "What and how",
    "helpUsUnderstand": "Help us understand what kind of data you plan to publish, and what support you may need.",
    "publOfFourTypesOfData": "GBIF.org supports publication of four types of data, explained [here.](/dataset-classes) Responsibility for formatting the data and hosting the original datasets remains with the data publisher, but we can help you find appropriate technical solutions.",
    "whichTypesOfData": "Which types of data do you expect to publish?",
    "resourcesMetaData": "Resources metadata",
    "checkListData": "Checklist data",
    "occurrenceOnlyData": "Occurrence-only data",
    "samplingEventData": "Sampling-event data",
    "doYouHaveCapacity": "Do you have EITHER the capacity to run a live server, OR access to a server, through which you will make your original dataset available to GBIF.org?",
    "yes": "Yes",
    "no": "No",
    "pleaseSelectAValue": "Please select a value",
    "reuseTrustedIPThosting": "In this case, it is recommended that you first try reusing an existing trusted [IPT data hosting centre](https://github.com/gbif/ipt/wiki/dataHostingCentre)",
    "doYouNeedHelpPublishing": "Do you need help in publishing your data?",
    "areYouPlanningToInstallAndRun": "Are you planning to install and run publishing software (such as the [Integrated Publishing Toolkit – IPT](/ipt) to publish your data directly to GBIF.org?",
    "orgDetails": "Organization details",
    "yourChanceToTellGBIF": "Your chance to tell GBIF users who you are and what you do.",
    "orgName": "Organization name",
    "homePage": "Home page",
    "pleaseProvideAvalidWebsite": "Please provide a valid website address",
    "orgEmailExample": "Organization email e.g. secretariat@fibg-museum.org",
    "address": "Address",
    "city": "City",
    "province": "Province",
    "postalCode": "Postal code",
    "pleaseSelectCountry": "Please select a country",
    "logo": "Logo",
    "exampleImageUrl": "E.g. http://my.organization.org/images/logo.png",
    "invalidUrl": "Invalid url",
    "brieflyDescribeScope": "Briefly describe the scope of your institution/organization in relation to GBIF's mission (e.g. collection holdings, research focus, biodiversity information management, etc.). This description will appear on your publisher page.",
    "clear": "Clear",
    "clickMapToAddOrg": "Click on the map to add your organization",
    "description": "Description",
    "gbifProjects": "GBIF projects",
    "areYouAssociatedWithProgramme": "Are you associated with a project funded by a GBIF programme ?",
    "exampleProgramme": "For example: Biodiversity Information for Development (BID), Biodiversity Information Fund for Asia (BIFA), Capacity Enhancement Support Programme (CESP).",
    "pleaseEnterProjectIdentifier": "Please enter the project identifier - e.g. BID-CA2016-0000-NAC",
    "registerOrg": "Register organization",
    "technicalContact": "Technical contact",
    "techContactDescription": "Who can we approach for technical information such as sending passwords to register data publishing tools?",
    "submissionFailed": "Submission failed",
    "forSomeReason": "For some reason, your submission failed.",
    "pleaseContactUs": "Please contact us about your interest at helpdesk@gbif.org.",
    "weHaveRecieved": "We have received your expression of interest of becoming a data publisher in the GBIF network.",
    "youWillRecieveConfEmail": "You will receive a confirmation email once your endorsement has been approved.",
    "yourOrgDetailsAreHere": "Your organization details are here.",
    "outage": "We are experiencing a partial outage and do not accept registrations at the moment",
    "eoiDescription": "To prepare for publishing data through GBIF, we ask prospective new publishers to complete this online form. Before GBIF indexes your datasets, your institution must receive endorsement as a data publisher from one of the countries or organizations participating in GBIF, through a GBIF Participant node. If your country is not yet participating in GBIF, we will seek endorsement on your behalf from the GBIF community.",
    "eoiTitle": "Become a publisher"
  }
}