{
  "trends": {
    "exploreGlobalTrends": "Explore global trends",
    "exploreByCountry": "Explore by country or area",
    "exploreByGbifRegion": "Explore by region",
    "theseChartsIllustrate1": "These charts illustrate the change in availability of the species occurrence records over time.",
    "noOccRecords": "Number of occurrence records",
    "occByKingdomChartText": "The number of available records categorized by kingdom. \"Unknown\" includes records with taxonomic information that cannot be linked to available taxonomic checklists.",
    "recordsByKingdom": "Records by kingdom",
    "animaliaByBasisOfRecordText": "The number of animal records categorized by the basis of record. \"Unknown\" includes records without defined basis of record or with an unrecognized value for basis of record.",
    "recordsForAnimalia": "Records for Animalia",
    "plantaeByBasisOfRecordText": "The number of plant records categorized by the basis of record. \"Unknown\" includes records without defined basis of record or with an unrecognized value for basis of record.",
    "recordsForPlantae": "Records for Plantae",
    "theseChartsIllustrate2": "These charts illustrate the change in the number of species for which occurrence records are available.",
    "speciesCounts": "Species counts",
    "speciesCountDescription": "Species counts are based on the number of binomial scientific names for which GBIF has received data records, organized as far as possible using synonyms recorded in key databases such as the Catalogue of Life. Since many names are not yet included in these databases, some proportion of these names will be unrecognized synonyms and do not represent valid species. Therefore these counts can be used as an indication of richness only, and do not represent true species counts. All data have been processed using the same, most recent, version of the common GBIF backbone taxonomy, and comparisons over time are therefore realistic.",
    "definition": "Definition",
    "numOccSpeciesByKingdom": "The number of species with available occurrence records, categorized by kingdom.",
    "speciesCountByKingdom": "Species count by kingdom",
    "numSpeciesFromSpecimens": "The number of species associated with specimen records.",
    "speciesCountsForSpecimenRecords": "Species count for specimen records",
    "speciesCountForObservationRecords": "Species count for observation records",
    "numSpeciesAssociatedWithObsRecords": "The number of species associated with observation records.",
    "timeAndSeasonality": "Time and seasonality",
    "theseChartsIllustrate3": "These charts illustrate changes in the spread of records by year of occurrence and by day of year, indicating the extent of possible bias towards more recent periods or particular seasons. Snapshots are provided for approximately 3-year intervals to show changes in spread.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Species counts are based on the number of binomial scientific names for which GBIF has received data records, organized as far as possible using synonyms recorded in key databases such as the Catalogue of Life. Since many names are not yet included in these databases, some proportion of these names will be unrecognized synonyms and do not represent valid species. Therefore these counts can be used as an indication of richness only, and do not represent true species counts. All data have been processed using the same, most recent, version of the common GBIF backbone taxonomy, and comparisons over time are therefore realistic.",
    "recordsByYearOfOccurrence": "Records by year of occurrence",
    "theNumberOfOccurrenceRecordsAvailable": "The number of occurrence records available for each year since 1950.",
    "speciesByYearOfOccurrence": "Species by year of occurrence",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "The number of species (see above) for which records are available for each year since 1950.",
    "recordsByDayOfYear": "Records by day of year",
    "recordsAvailableForEachDayOfTheYear": "The number of occurrence records available for each day of the year.",
    "speciesByDayOfYear": "Species by day of year",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "The number of species (see above) for which records are available for each day of the year.",
    "note": "Note",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "These charts may reveal patterns that represent biases in data collection (seasonality, public holidays) or potential issues in data management (disproportionate numbers of records shown for the first or last days in the year or each month or week). Such issues may arise at various stages in data processing and require further investigation.",
    "byGeneratingTheseChartsAnIssueWasDetected": "By generating these charts [an issue](https://github.com/gbif/gbif-api/issues/2) was detected in the GBIF processing which contributes to the spike seen on the first day of the year in several charts and will be addressed.",
    "completenessAndPrecision": "Completeness and precision",
    "theseChartsIllustrate4": "These charts illustrate changes in the completeness (see below) of available records and in the precision of these records with respect to time, geography and taxonomy.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "A record is here defined to be complete if it includes an identification at least to species rank, valid coordinates, a full date of occurrence and a given basis of record (e.g. Observation, specimen etc).",
    "completeness": "Completeness",
    "theseChartsIllustrate5": "These charts illustrate changes in the number of records considered complete according to the definition above. Separate charts separately show the same information for specimen records and for observation records. Subsequent charts illustrate the component elements that affect the number of complete records.",
    "allRecords": "All records",
    "specimenRecords": "Specimen records",
    "observationRecords": "Observation records",
    "taxonomicPrecision": "Taxonomic precision",
    "theseChartsIllustrate6": "These charts illustrate changes in the number of available records which include an identification at least to the species rank. The numbers of records identified to an infraspecific rank or to a genus are also shown.",
    "geographicPrecision": "Geographic precision",
    "theseChartsIllustrate7": "These charts illustrate changes in the number of available records which include coordinates for which no known issues have been detected. For records without accepted valid coordinates, these charts also show the number of records for which the country of occurrence is known.",
    "temporalPrecision": "Temporal precision",
    "theseChartsIllustrate8": "These charts illustrate changes in the number of available records which include a complete date including year, month and day. The numbers of records including only the month and year or only the year are also shown.",
    "geographicCoverageForRecordedSpecies": "Geographic coverage for recorded species",
    "theseChartsIllustrate9": "These charts illustrate change in the number of species for which occurrence records are available and the geographic coverage of records for each species at different scales. In each chart, species are classified by the number of cells at a given scale for which occurrence records for the species are available. More cells indicates greater data coverage for the species. Naturally, some species are only known from a small area, so low cell counts do not necessarily indicate lack of relevant data.",
    "oneDegree": "1.0 degree",
    "halfDegree": "0.5 degree",
    "pointOneDegree": "0.1 degree",
    "dataSharingWithCountryOfOrigin": "Data sharing with country of origin",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "This chart shows the number of records about biodiversity occurring in {{TRANSLATED_COUNTRY}}, with separate colours for records published from within {{TRANSLATED_COUNTRY}}, and those shared by publishers from other countries.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "This chart shows the number of records shared by publishers within {{TRANSLATED_COUNTRY}} over time, with separate colours for records about species occurring in {{TRANSLATED_COUNTRY}} and those occurring in other countries.",
    "thisChartShowsGlobalTrends": "This chart shows the total number of records published through GBIF over time, with separate colours for records published from within the country where the species occurred, and those shared by publishers from other countries.",
    "analytics": "Analytics",
    "global": "Global",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Change over time in data about species from {{TRANSLATED_COUNTRY}} available from GBIF.org.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Change over time in the data published by institutions within {{TRANSLATED_COUNTRY}} available from GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Trends in data availability on the GBIF network, 2008 to {{YEAR}}",
    "globalDataTrends": "Global data trends",
    "countryDataTrends": "{{TRANSLATED_COUNTRY}} data trends",
    "regionDataTrends": "Data trends for {{TRANSLATED_REGION}}",
    "countryPublishingTrends": "{{TRANSLATED_COUNTRY}} publishing trends",
    "analyticsCountry": {
      "fromDescription": "Change over time in data about species from {{country}} available from GBIF.org",
      "publishedByDescription": "Change over time in the data published by institutions within {{country}} available from GBIF.org"
    },
    "analyticsGlobalDescription": "Trends in GBIF data availability—from 2008 to 2021",
    "analyticsTitle": "Data trends"
  }
}