{
  "directory": {
    "title": "Каталог",
    "group": {
      "executiveCommittee": {
        "title": "Исполнительный комитет",
        "description": "Исполнительный комитет действует от имени Административного совета, когда Совет не проводит сессию и в сферах ответственности, делегированных ему Административным советом. В его функции входит мониторинг деятельности Секретариата по исполнению решений, принятых Административным советом, включая осуществление Стратегического плана и Рабочей программы, а также управление бюджетом."
      },
      "scienceCommittee": {
        "title": "Научный комитет",
        "description": "Научный комитет GBIF является консультативным комитетом, который наблюдает за развитием и прогрессом рабочей программы GBIF и даёт рекомендации Административному совету, Исполнительному комитету и Секретариату. Вы можете ознакомиться с его кругом полномочий [здесь.] (/document/80877/current-terms-of-reference-for-the-science-committee)"
      },
      "budgetCommittee": {
        "title": "Бюджетный комитет",
        "description": "Бюджетный комитет является консультативным комитетом, занимающимся различными финансовыми вопросами, относящимися к управлению фондами GBIF. В другие его функции входит наблюдение за ревизией годовых финансовых отчётов, предоставляемых Административному совету, и обеспечение руководства в выборе аудиторской компании GBIF. Комитет даёт рекомендации Административному совету, Исполнительному комитету и Секретариату. C кругом его полномочий можно ознакомиться [здесь.] (/document/80669/terms-of-reference-for-the-gbif-budget-committee)"
      },
      "nsg": {
        "title": "Руководящая группа национальных узлов",
        "description": "Основанная в 2011 году Руководящая Группа Национальных Узлов состоит из Председателя и заместителей Председателя ([участников Комитета руководителей национальных узлов](/contact-us/directory?group=nodesCommittee)), а также представителей от каждого из шести регионов GBIF: ([Africa](сеть-gbif/африка), [Asia](сеть-gbif/азия), [Europe](/сеть-gbif/европа), [Латинская Америка/Карибский бассейн] (/gbif-сеть/латинская америка), [Северная Америка](/gbif-сеть/north-america) и [Океания](/ gbif-сеть/океания)). Основными задачами Группы являются разработка конкретных рекомендации для соответствующих органов GBIF на основе сведений, предоставляемых Национальными Узлами, а также консультации по формированию годовых программ работы GBIF, в связи с деятельностью Национальных Узлов"
      },
      "nodesCommittee": {
        "title": "Комитет руководителей национальных узлов",
        "description": "Комитет менеджеров Узла участника (Комитет Узла) - это группа, сформированная менеджерами узла, назначенных всеми участниками (странами и международными организациями). Данный комитет включает трех Председателей, выбранных посредством голосования Административного совета, максимум на два года."
      },
      "secretariat": {
        "title": "Секретариат GBIF",
        "description": "Секретариат GBIF, расположенный в Музее естественной истории в Копенгагене, Дания, отвечает за разработку, исполнение и составление отчётов о Рабочей программе GBIF. В обязанности Секретариата входит:\n - эксплуатация портала GBIF и связанной с этим информатики\n - координирование активности сети, связанной с мобилизацией, публикацией и управлением данными\n - мониторинг пробелов в данных и использование GBIF-опосредованных данных для науки и\n - осуществление центральной коммуникации и сотрудничества"
      },
      "voting": {
        "title": "Участник с правом голоса",
        "description": "Страны, подписавшие Меморандум о взаимопонимании GBIF и согласные вносить базовый финансовый вклад в основные фонды GBIF."
      },
      "associateCountries": {
        "title": "Ассоциированные страны участники",
        "description": "Страны, которые подписали Меморандум о взаимопонимании GBIF, но не вносят финансовый вклад в основные фонды GBIF и не имеют права голоса в Административном совете GBIF."
      },
      "associateParticipants": {
        "title": "Другие ассоциированные участники",
        "description": "Межправительственные организации, международные организации и другие организации международного масштаба и организации, которые подписали меморандум о взаимопонимании GBIF."
      }
    },
    "columns": {
      "role": "Роль",
      "name": "Имя",
      "participant": "Участник",
      "participationStatus": "Статус участника"
    },
    "details": "Подробнее",
    "roles": "Роли",
    "sinceDate": "С {DATE}",
    "showAllContacts": "Все",
    "person": {
      "volunteer": "",
      "name": "Имя",
      "annualBadges": "",
      "language": "Язык",
      "country": "Страна (территория)",
      "affiliation": "",
      "recipient": "",
      "areasExpertise": "",
      "orcId": "",
      "year": "Год",
      "email": "Email"
    },
    "award": {
      "GRA": "",
      "EBBE1ST": "",
      "EBBE2ND": "",
      "EBBE3RD": ""
    },
    "prize": "",
    "year": "Год"
  }
}