{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "Сначала, пожалуйста, убедитесь в том, что ваша организация еще не зарегистрирована в сети GBIF.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "Если вы связаны с данной организацией, то вам следует обратиться к контактному лицу данной организации за разъяснениями по поводу публикации данных.",
    "myOrgIsNotRegistered": "Моя организация еще не зарегистрирована в GBIF.",
    "searchOrganisations": "Поиск организаций (in English)",
    "termsAndConditions": "Правила и условия",
    "iHaveReadAndUnderstood": "Я прочитал и понял [Соглашение с организацией, публикующей данные в GBIF](/terms/data-publisher) и согласен с его условиями.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "Я понимаю, что ходатайствую о регистрации от имени моей организации и подтверждаю, что ответственные лица моей организации осведомлены об этом.",
    "iUnderstandThatMyOrganizationalInformation": "Я понимаю, что информация о моей организации, включая контактные данные, будет публично доступна на сайте GBIF.org.",
    "administrativeContact": "Административный контакт",
    "whoCanWeApproachForQuestions": "С кем мы можем связаться по организационным вопросам, например, чтобы уточнить информацию об организации, условия использования данных и т.д.",
    "firstName": "Имя",
    "lastName": "Фамилия",
    "thisIsRequired": "Это поле обязательно для заполнения",
    "email": "E-mail",
    "pleaseProvideAValidEmail": "Пожалуйста, введите корректный адрес электронной почты",
    "phone": "Телефон",
    "rememberToPrefixWithCountryCode": "Не забудьте указать код страны",
    "contacts": "Контактные данные",
    "weNeedToKnowHowToKeepInTouchWithYou": "Нам необходимо знать, как с вами связаться.",
    "peopleMoveOn": "Учитывайте, что люди могут изменить свое место работы! Пожалуйста, добавьте хотя бы один альтернативный контакт. Желательно указать общий адрес электронной почты, например helpdesk@a.com, отправленные на который письма в любом случае дойдут до соответствующего адресата.",
    "addAdministrativeContact": "Добавить административный контакт",
    "addTecnicalContact": "Добавить технический контакт",
    "endorsingNode": "Одобрение организации",
    "pleaseCheckSuggestionBelow": "Каждая организация, публикующая данные в GBIF, должна прикрепиться к какому-либо техническому узлу глобальной сети, который будет оказывать ей техническую поддержку и контролировать качество ее данных. Пожалуйста, выберите такой узел из предлагаемых ниже вариантов. Этот узел одобрит вашу организацию для публикации данных в GBIF.",
    "helpMeWithEndorsement": "Я не знаю, какую организацию выбрать.",
    "marineDataPublishers": "Организациям, изучающим разнообразие морских организмов, следует обратиться в OBIS (Ocean Biogeographic Information System)",
    "suggested": "Рекомендуемое",
    "orSelectAnotherAssOrg": "Если вы не нашли подходящий вариант среди предложенных выше, воспользуйтесь списком узлов, работающих с международных организациями и тематическими проектами. ",
    "clickToSelect": "Кликните, чтобы выбрать",
    "none": "Ничего",
    "whatAndHow": "Предварительные планы публикации данных",
    "helpUsUnderstand": "Помогите нам понять, какие данные вы планируете публиковать, и какого рода техническая поддержка вам может понадобиться.",
    "publOfFourTypesOfData": "GBIF.org поддерживает публикацию четырех типов наборов данных, описание которых можно найти [здесь](/dataset-classes). Ответственность за подготовку данных к публикации и хостинг опубликованных наборов данных лежит на вашей организации, но мы можем помочь вам найти подходящее техническое решение.",
    "whichTypesOfData": "Какого рода данные вы планируете опубликовать?",
    "resourcesMetaData": "Метаданные",
    "checkListData": "Таксономические списки",
    "occurrenceOnlyData": "Данные о находках",
    "samplingEventData": "Данные описаний, учетов или сборов",
    "expectedDataTitle": "Описание данных",
    "expectedDataContent": "Пожалуйста, кратко опишите массивы данных, которые вы планируете публиковать через GBIF.",
    "doYouHaveCapacity": "Есть ли у вас возможность обеспечивать постоянную работу сервера, ИЛИ имеете ли вы доступ к серверу, через который можете опубликовать свои данные в GBIF.org?",
    "yes": "Да",
    "no": "Нет",
    "pleaseSelectAValue": "Пожалуйста, выберите значение",
    "reuseTrustedIPThosting": "В этом случае рекомендуем для начала попробовать повторно использовать один из существующих надежных [хостинг дата-центра IPT] (https://github.com/gbif/ipt/wiki/dataHostingCentres#data-hosting-centres)",
    "doYouNeedHelpPublishing": "Нужна ли вам помощь в публикации данных?",
    "areYouPlanningToInstallAndRun": "Планируете ли вы собственную установку программного обеспечения для публикации данных  GBIF.org (например, [Integrated Publishing Toolkit – IPT](/ipt)? При отсутсвии таковой вы можете публиковать данные от имени своей организации через любую из уже существующих IPT.",
    "orgDetails": "Данные об организации",
    "yourChanceToTellGBIF": "Ваш шанс рассказать пользователям GBIF, кто вы и что вы делаете.",
    "orgName": "Название организации",
    "homePage": "Сайт организации",
    "pleaseProvideAvalidWebsite": "Пожалуйста укажите корректный адрес вебсайта",
    "orgEmailExample": "Официальная электронная почта организации, например secretariat@fibg-museum.org",
    "address": "Адрес",
    "city": "Город",
    "province": "Регион",
    "postalCode": "Почтовый индекс",
    "pleaseSelectCountry": "Пожалуйста, выберите страну",
    "logo": "Логотип организации (URL)",
    "exampleImageUrl": "Например: http://my.organization.org/images/logo.png",
    "invalidUrl": "Некорректный URL",
    "brieflyDescribeScope": "Кратко опишите ту сферу деятельности вашей организации, которая имеет отношение к миссии GBIF (например, поддержание коллекций, научные исследования, управление данными о биоразнообразии и т.д.). Эта информация будет доступна через портал GBIF на странице вашей организации. Описание следует сделать на английском языке, дополнительно вы можете привести его на другом зыке, например, на русском.",
    "clear": "Сбросить",
    "clickMapToAddOrg": "Выберите на карте место расположения вашей организации",
    "description": "Описание",
    "gbifProjects": "Участие в проектах GBIF",
    "areYouAssociatedWithProgramme": "Связаны ли ваша организация с проектами, финансируемыми через программы GBIF?",
    "exampleProgramme": "Например: Biodiversity Information for Development (BID), Biodiversity Information Fund for Asia (BIFA), Capacity Enhancement Support Programme (CESP).",
    "pleaseEnterProjectIdentifier": "Пожалуйста, введите идентификатор проекта",
    "registerOrg": "Отправить анкету",
    "technicalContact": "Технический контакт",
    "techContactDescription": "С кем мы можем связаться по техническим вопросам, например, чтобы отправить пароль для прикрепления организации к IPT?",
    "submissionFailed": "Отправка не удалась",
    "forSomeReason": "По некоторым причинам отправка данных формы не удалась.",
    "pleaseContactUs": "Пожалуйста, сообщите о Вашей заинтересованности на адрес helpdesk@gbif.org.",
    "weHaveRecieved": "Мы получили сообщение о вашем намерении начать публиковать данные в сети GBIF",
    "youWillRecieveConfEmail": "Сразу же после одобрения вашей организации вы получите уведомление по электронной почте.",
    "yourOrgDetailsAreHere": "Данные о вашей организации здесь.",
    "outage": "В данный момент мы не можем принять вашу заявку, так как некоторые функции портала сейчас не работают",
    "eoiDescription": "Для того, чтобы начать публикацию данных с помощью GBIF, мы просим новых публикаторов данных заполнить данную онлайн форму. До того как GBIF начнет учитывать (индексировать) Ваши наборы данных, Ваша организация должна получить одобрение как публикатор данных от одной из стран или организаций, являющихся членами GBIF, через узел участника GBIF. Если Ваша страна пока не является участником GBIF, то мы обратимся за одобрением Вашей заявки к сообществу GBIF.",
    "eoiTitle": "Станьте участником сети GBIF"
  }
}