{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "Сначала, пожалуйста, убедитесь в том, что ваша организация еще не зарегистрирована в сети GBIF.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "Если вы имеете отношение к данной организации, вам следует обратиться к контактному лицу за разъяснениями по поводу публикации данных. Чтобы увидеть контактные данные, пожалуйста, перейдите на страницу организации по ссылке, представленной ниже. ",
    "myOrgIsNotRegistered": "Моя организация еще не зарегистрирована в GBIF.",
    "searchOrganisations": "Поиск организаций (in English)",
    "termsAndConditions": "Правила и условия",
    "iHaveReadAndUnderstood": "Я прочитал и понял [Соглашение с организацией, публикующей данные в GBIF](/terms/data-publisher) и согласен с его условиями.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "Я понимаю, что ходатайствую о регистрации от имени моей организации и подтверждаю, что ответственные лица моей организации осведомлены об этом.",
    "iUnderstandThatMyOrganizationalInformation": "Я понимаю, что информация о моей организации, включая контактные данные, будет публично доступна на сайте GBIF.org.",
    "administrativeContact": "Административный контакт",
    "whoCanWeApproachForQuestions": "С кем мы можем связаться по организационным вопросам, например, чтобы уточнить информацию об организации, условия использования данных и т.д.",
    "firstName": "Имя",
    "lastName": "Фамилия",
    "thisIsRequired": "Это поле обязательно для заполнения",
    "email": "E-mail",
    "pleaseProvideAValidEmail": "Пожалуйста, введите корректный адрес электронной почты",
    "phone": "Телефон",
    "rememberToPrefixWithCountryCode": "Не забудьте указать код страны",
    "contacts": "Контактные данные",
    "weNeedToKnowHowToKeepInTouchWithYou": "Нам необходимо знать, как с вами связаться.",
    "peopleMoveOn": "Учитывайте, что люди могут поменять место работы! Пожалуйста, добавьте хотя бы один альтернативный контакт. Желательно указать служебный адрес электронной почты, например contact@institution.com, чтобы письма, отправленные на него в любом случае были прочитаны сотрудником организации.",
    "addAdministrativeContact": "Добавить административный контакт",
    "addTecnicalContact": "Добавить технический контакт",
    "endorsingNode": "Одобрение организации",
    "pleaseCheckSuggestionBelow": "Любая организация, публикующая данные в GBIF, первоначально должна быть одобрена либо национальным узлом страны, которую она представляет, либо одной из международных организаций, являющейся ассоциированным участником. Это необходимо для технической поддержки и контроля качества публикуемых данных. Пожалуйста, выберите один из предложенных вариантов или выберите организацию из списка.",
    "helpMeWithEndorsement": "Я не знаю, какую организацию выбрать.",
    "marineDataPublishers": "Организациям, изучающим разнообразие морских организмов, следует обратиться в OBIS (Ocean Biogeographic Information System)",
    "suggested": "Рекомендуемое",
    "orSelectAnotherAssOrg": "Если вы не нашли подходящий вариант из предложенных, выберите организацию из списка. ",
    "clickToSelect": "Кликните, чтобы выбрать",
    "none": "не выбрана",
    "whatAndHow": "Предварительные планы публикации данных",
    "helpUsUnderstand": "Помогите нам понять, какие данные вы планируете публиковать, и какого рода техническая поддержка вам может понадобиться.",
    "publOfFourTypesOfData": "GBIF.org поддерживает публикацию четырех типов наборов данных, описание которых можно найти [здесь](/dataset-classes). Ответственность за подготовку данных к публикации и хостинг опубликованных наборов данных лежит на вашей организации, но мы можем помочь вам найти подходящее техническое решение.",
    "whichTypesOfData": "Данные каких типов вы планируете опубликовать?",
    "resourcesMetaData": "Описания ресурсов (метаданные)",
    "checkListData": "Таксономические списки",
    "occurrenceOnlyData": "Данные о находках",
    "samplingEventData": "Данные описаний, учетов или сборов",
    "expectedDataTitle": "Описание данных",
    "expectedDataContent": "Пожалуйста, кратко опишите массивы данных, которые вы планируете публиковать через GBIF.",
    "doYouHaveCapacity": "Есть ли у вас техническая возможность для публикации данных через GBIF.org? Для этого необходимо иметь доступ к серверу, при помощи которого вы сможете опубликовать данные, обеспечить бесперебойный доступ к опубликованным наборам данных и их сохранность, а также, по вашему желанию, предоставить предоставить возможность публикации для ваших коллег из других зарегистрированных организаций.",
    "yes": "Да",
    "no": "Нет",
    "pleaseSelectAValue": "Пожалуйста, выберите из списка",
    "reuseTrustedIPThosting": "В этом случае для начала рекомендуем попробовать использовать проверенный IPT одного из [центров хостинга данных](https://github.com/gbif/ipt/wiki/dataHostingCentres#data-hosting-centres)",
    "doYouNeedHelpPublishing": "Нужна ли вам помощь в публикации данных?",
    "areYouPlanningToInstallAndRun": "Планируете ли вы самостоятельно установить программное обеспечение для публикации данных  GBIF.org (например, [Integrated Publishing Toolkit – IPT](/ipt)? В любом случае, по договоренности вы можете публиковать данные от имени своей организации через одну из уже существующих IPT, поддерживаемых другой организацией.",
    "orgDetails": "Данные об организации",
    "yourChanceToTellGBIF": "Ваш шанс рассказать пользователям GBIF, кто вы и что вы делаете.",
    "orgName": "Название организации",
    "homePage": "Сайт организации",
    "pleaseProvideAvalidWebsite": "Пожалуйста укажите корректный адрес вебсайта",
    "orgEmailExample": "Официальная электронная почта организации, например secretariat@fibg-museum.org",
    "address": "Адрес (улица, номер дома)",
    "city": "Город",
    "province": "Регион",
    "postalCode": "Почтовый индекс",
    "pleaseSelectCountry": "Пожалуйста, выберите страну",
    "logo": "Логотип организации (URL)",
    "exampleImageUrl": "Например: http://my.organization.org/images/logo.png",
    "invalidUrl": "Некорректный URL",
    "brieflyDescribeScope": "Кратко опишите ту сферу деятельности вашей организации, которая имеет отношение к миссии GBIF (например, ведение  коллекций, научные исследования, работа с данными о биоразнообразии и т.д.). Эта информация будет доступна через портал GBIF на странице вашей организации. Описание следует сделать на английском языке, дополнительно вы можете привести его на другом зыке, например, на русском.",
    "clear": "Сбросить",
    "clickMapToAddOrg": "Выберите на карте место расположения вашей организации",
    "description": "Описание",
    "gbifProjects": "Участие в проектах GBIF",
    "areYouAssociatedWithProgramme": "Связаны ли ваша организация с проектами, финансируемыми через программы GBIF?",
    "exampleProgramme": "Например: Biodiversity Information for Development (BID), Biodiversity Information Fund for Asia (BIFA), Capacity Enhancement Support Programme (CESP).",
    "pleaseEnterProjectIdentifier": "Пожалуйста, введите идентификатор проекта",
    "registerOrg": "Отправить анкету",
    "technicalContact": "Технический контакт",
    "techContactDescription": "С кем мы можем связаться по техническим вопросам, например, чтобы отправить пароль для прикрепления организации к IPT?",
    "submissionFailed": "Отправить форму не удалось",
    "forSomeReason": "По некоторым причинам, отправить форму не удалась.",
    "pleaseContactUs": "Пожалуйста, напишите нам о вашей заинтересованности на адрес helpdesk@gbif.org.",
    "weHaveRecieved": "Мы получили сообщение о вашем намерении начать публиковать данные в сети GBIF",
    "youWillRecieveConfEmail": "Сразу же после одобрения вашей организации вы получите уведомление по электронной почте.",
    "yourOrgDetailsAreHere": "Данные о вашей организации вы можете увидеть здесь.",
    "outage": "В данный момент мы не можем принять вашу заявку, так как некоторые функции портала сейчас не работают",
    "eoiDescription": "\n\n\nДля того, чтобы начать публикацию данных с помощью GBIF, мы просим новые организации заполнить данную онлайн форму. До того как GBIF начнет обработку ваших данных, организация должна получить одобрение от одной из стран или международных организаций, являющейся участником GBIF. Если ваша страна пока не является участником GBIF, то мы найдем для вас для этого одного из участников сообщества GBIF.",
    "eoiTitle": "Станьте участником сети GBIF"
  }
}