{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "Сначала, пожалуйста, убедитесь в том, что ваша организация еще не зарегистрирована в сети GBIF.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "Если вы связаны с выбранной организацией, то Вам следует обратиться к контактному лицу данной организации для получения практических знаний по публикации данных.",
    "myOrgIsNotRegistered": "Моя организация еще не зарегистрирована в GBIF.",
    "searchOrganisations": "Поиск организаций",
    "termsAndConditions": "Условия использования",
    "iHaveReadAndUnderstood": "Я прочитал и понял [Соглашение с организацией, публикующей данные в GBIF](/terms/data-publisher) и согласен с его условиями.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "Я понимаю, что ходатайствую о регистрации от имени моей организации и подтверждаю, что ответственные лица моей организации осведомлены об этом.",
    "iUnderstandThatMyOrganizationalInformation": "Я понимаю, что информация о моей организации, включая контактные данные, будет публично доступна на сайте GBIF.org.",
    "administrativeContact": "Административный контакт",
    "whoCanWeApproachForQuestions": "К кому мы можем обратиться с вопросами о Вашей организации, например, по вопросам представления организации на наших веб-страницах, по вопросам лицензирования данных и т. д.",
    "firstName": "Имя",
    "lastName": "Фамилия",
    "thisIsRequired": "Это поле обязательно для заполнения",
    "email": "e-mail",
    "pleaseProvideAValidEmail": "Введите корректный адрес электронной почты",
    "phone": "Телефон",
    "rememberToPrefixWithCountryCode": "Не забывайте указывать код страны",
    "contacts": "Контакты",
    "weNeedToKnowHowToKeepInTouchWithYou": "Нам необходимо знать, как поддерживать контакт с вами.",
    "peopleMoveOn": "Люди могут изменить свое место работы! Пожалуйста, добавьте хотя бы один альтернативный контакт и рассмотрите возможность использования общего адреса электронной почты, например helpdesk@a.com, который всегда дойдет до соответствующего человека.",
    "addAdministrativeContact": "Добавить административный контакт",
    "addTecnicalContact": "Добавить технический контакт",
    "endorsingNode": "Одобряющий узел",
    "pleaseCheckSuggestionBelow": "Каждая организация, публикующая данные в GBIF, должна прикрепиться к какому-либо техническому узлу глобальной сети, который будет оказывать ей техническую поддержку и контролировать качество ее данных. Пожалуйста, выберите такой узел из предлагаемых ниже вариантов. Этот узел одобрит вашу организацию для публикации данных в GBIF.",
    "helpMeWithEndorsement": "Помогите мне с получением одобрения",
    "marineDataPublishers": "Организациям, изучающим разнообразие морских организмов следует обратиться в OBIS (Ocean Biogeographic Information System)",
    "suggested": "Рекомендуемое",
    "orSelectAnotherAssOrg": "Или выберите другую ассоциированную организацию:",
    "clickToSelect": "Кликните, чтобы выбрать",
    "none": "Ничего",
    "whatAndHow": "Что и как",
    "helpUsUnderstand": "Помочь нам понять, какие данные вы планируете публиковать, и какая поддержка вам может понадобиться.",
    "publOfFourTypesOfData": "GBIF.org поддерживает публикацию четырех типов данных, описание которых можно найти тут [here.](/типы наборов данных). Ответственность за форматирование данных и размещение оригинальных наборов данных остается на публикаторе данных, но мы можем помочь вам найти подходящее техническое решение.",
    "whichTypesOfData": "Какие типы данных вы планируете опубликовать?",
    "resourcesMetaData": "Метаданные ресурсов",
    "checkListData": "Данные списков видов",
    "occurrenceOnlyData": "Данные о находках видов",
    "samplingEventData": "Данные описаний, учетов или сборов",
    "expectedDataTitle": "",
    "expectedDataContent": "",
    "doYouHaveCapacity": "Есть ли у вас возможность обеспечивать постоянную работу сервера, ИЛИ доступ к серверу, через который вы будете делать ваши оригинальные наборы данных доступными для GBIF.org?",
    "yes": "Да",
    "no": "Нет",
    "pleaseSelectAValue": "Пожалуйста, выберите значение",
    "reuseTrustedIPThosting": "В этом случае рекомендуем для начала попробовать повторно использовать один из существующих надежных [хостинг дата-центра IPT] (https://github.com/gbif/ipt/wiki/dataHostingCentres#data-hosting-centres)",
    "doYouNeedHelpPublishing": "Нужна ли вам помощь в публикации ваших данных?",
    "areYouPlanningToInstallAndRun": "Планируете ли Вы установить и запустить программное обеспечение для публикации данных (например, [Integrated Publishing Toolkit – IPT](/ipt) для публикации ваших данных непосредственно в GBIF.org?",
    "orgDetails": "Данные об организации",
    "yourChanceToTellGBIF": "Ваш шанс рассказать пользователям GBIF, кто вы и что вы делаете.",
    "orgName": "Название организации",
    "homePage": "Сайт организации",
    "pleaseProvideAvalidWebsite": "Пожалуйста укажите корректный адрес вебсайта",
    "orgEmailExample": "Официальная электронная почта организации, например secretariat@fibg-museum.org",
    "address": "Адрес",
    "city": "Город",
    "province": "Регион",
    "postalCode": "Почтовый индекс",
    "pleaseSelectCountry": "Пожалуйста, выберите страну",
    "logo": "Логотип организации",
    "exampleImageUrl": "Например: http://my.organization.org/images/logo.png",
    "invalidUrl": "Недопустимый url-адрес",
    "brieflyDescribeScope": "Кратко опишите ту сферу деятельности вашей организации, которая имеет отношение к миссии GBIF (например, поддержание коллекций, научные исследования, управление данными о биоразнообразии и т.д.). Эта информация будет доступна через портал GBIF на странице вашей организации. Описание следует сделать на английском языке, дополнительно вы можете привести его на другом зыке, например, на русском.",
    "clear": "Очистить",
    "clickMapToAddOrg": "Кликните по карте, чтобы добавить место расположения вашей организации",
    "description": "Описание",
    "gbifProjects": "GBIF проекты",
    "areYouAssociatedWithProgramme": "Связаны ли Вы с проектами, финансируемыми программой GBIF?",
    "exampleProgramme": "Например: Biodiversity Information for Development (BID), Biodiversity Information Fund for Asia (BIFA), Capacity Enhancement Support Programme (CESP).",
    "pleaseEnterProjectIdentifier": "Пожалуйста, введите идентификатор проекта - например BID-CA2016-0000-НАК",
    "registerOrg": "Зарегистрировать организацию",
    "technicalContact": "Технический контакт",
    "techContactDescription": "С кем мы можем связаться по поводу технической информации, такой как предоставление пароля для регистрации программного обеспечения для публикации данных?",
    "submissionFailed": "Отправка не удалась",
    "forSomeReason": "По некоторым причинам отправка данных формы не удалась.",
    "pleaseContactUs": "Пожалуйста, сообщите о Вашей заинтересованности на адрес helpdesk@gbif.org.",
    "weHaveRecieved": "Мы получили сообщение о вашей заинтересованности стать публикатором данных в Сети GBIF.",
    "youWillRecieveConfEmail": "После одобрения заявки Вы получите подтверждение по электронной почте.",
    "yourOrgDetailsAreHere": "Данные о вашей организации здесь.",
    "outage": "В настоящий момент наша система частично вышла из строя и мы не принимаем заявок на регистрацию в данный момент",
    "eoiDescription": "Для того, чтобы начать публикацию данных с помощью GBIF, мы просим новых публикаторов данных заполнить данную онлайн форму. До того как GBIF начнет учитывать (индексировать) Ваши наборы данных, Ваша организация должна получить одобрение как публикатор данных от одной из стран или организаций, являющихся членами GBIF, через узел участника GBIF. Если Ваша страна пока не является участником GBIF, то мы обратимся за одобрением Вашей заявки к сообществу GBIF.",
    "eoiTitle": "Станьте участником сети GBIF"
  }
}