{
  "feedback": {
    "leaveFeedback": "Оставить отзыв",
    "intro": {
      "title": "Отзывы, вопросы и предложения",
      "example": "Помогите нам улучшить работу сайта. Оставьте ваше сообщение, по возможности на английском языке, в одном из разделов, представленных ниже. Обычно мы отвечаем в течение двух рабочих дней."
    },
    "data content": {
      "title": "Содержание сайта",
      "example": "Например, укажите ошибку или неточность: \"На такой-то странице опечатка\". \"Такого-то вида не существует\". \"Указанное местонахождение выглядит подозрительным\". \"Новый URL для данной организации такой...\"",
      "annotate": "Этот публикатор данных имеет сайт для обработки обратной связи. Мы рекомендуем использовать его.",
      "contactPerMail": "Связаться по контактным данным, указанным для данного набора данных"
    },
    "bug": {
      "title": "Работа сайта",
      "example": "Обратите наше внимание на неисправности в работе сайта, например: \"Кнопка поиска не работает\". \"Страница с таким-то URL не загружается\". \"Я не могу прочесть данный материал, потому что столбцы перекрывают друг друга\"."
    },
    "idea": {
      "title": "Предложения",
      "example": "Например: мне необходимы ссылки на связанные с этой темой данные о генетических последовательностях. Покажите мне все статьи с открытым доступом."
    },
    "question": {
      "title": "Служба поддержки",
      "example": "Например: как защитить данные о редких видах? Можете ли вы помочь мне найти все записи о находках этого вида в международных водах?",
      "description": "На все вопросы отвечает наша служба поддержки: helpdesk@gbif.org",
      "comment": "По непубличными и нетехническим вопросам вы можете связаться с нами по адресу: [info@gbif.org] (mailto:info@gbif.org) или по адресу [communication@gbif.org] (mailto:communication@gbif.org) по вопросам о взаимодействии со средствами массовой информации."
    },
    "confirmation": {
      "title": "Благодарим вас",
      "example": "",
      "seeIssue": "Просмотр сообщения об ошибке"
    },
    "issues": {
      "title": "Ошибки в наполнении сайта",
      "description": "Ошибки в содержимом сайта, выявленные другими пользователями",
      "create": "Оставить отзыв"
    },
    "placeholders": {
      "summary": "Краткое описание",
      "description": "Подробное описание. При указании на таксономическую ошибку, пожалуйста, указывайте ссылку на источник",
      "username": "Адрес электронной почты или имя пользователя Github (общедоступно)"
    },
    "markdownSupport": "Поддержка Markdown",
    "issueTracking": "Все сообщения о выявленных ошибках становятся общедоступными посредством [Github](https://github.com/gbif/portal-feedback/issues)",
    "failure": "К сожалению, система обратной связи вышла из строя. Пожалуйста, отправьте нам письмо, или пройдите прямо на [Github](https://github.com/gbif/portal-feedback/issues). Приносим свои извинения.",
    "weRecommendX": "Мы рекомендуем использовать [{NAME}] ({LINK})",
    "tellGbif": "Расскажите GBIF",
    "submit": "Подтвердить",
    "seeAllComments": "Смотреть все",
    "recommendMail": "Мы рекомендуем отправку почты на адрес",
    "pleaseLogin": "Пожалуйста, войдите в свою учетную запись, чтобы оставить отзыв. В качестве альтернативы можно использовать проект GBIF в [Github](https://github.com/gbif/portal-feedback/issues). Почему мы просим Вас авторизоваться? Это необходимо для того, чтобы предотвратить рассылку спама через нашу систему обратной связи."
  }
}
