{
  "phrases": {
    "pleaseCiteAs": "Пожалуйста, используйте эту ссылку в публикациях.",
    "copy": "Копировать",
    "contactHelpdesk": "Связаться со службой поддержки",
    "defaultPageTitle": "GBIF",
    "defaultPageDescription": "Глобальная информационная система о биологическом разнообразии. Свободный и открытый доступ данным о биологическом разнообразии.",
    "deletedOnDate": "Удалено {DATE}",
    "replacedBy": "Заменено на",
    "loading": "Загрузка",
    "failed": "Ошибка",
    "errorNotAuthorized": "Похоже, вы не авторизованы. Пожалуйста, попробуйте обновить страницу войти в систему заново.",
    "partialPage": "Неполная страница",
    "noInformationFound": "Не найдено информации",
    "noConnection": "Нет соединения с Интернетом",
    "criticalErrorMsg": "В настоящий момент система не может обработать Ваш запрос. Пожалуйста, обновите страницу и, пожалуйста, сообщите о проблеме, если она повторится.",
    "nonCriticalErrorMsg": "Не все данные доступны в настоящий момент. В просматриваете часть данных. Попробуйте обновить страницу и, пожалуйста, сообщите нам если эта проблема повторится.",
    "noResultsMessage": "Пустой результат. Попробуйте менее ограничивающие условия фильтрации",
    "noJavascriptEnabled": "К сожалению, GBIF не работает без разрешения на запуск JavaScript.",
    "isSplashScreen": "Наш сайт сайт обнаружил, что Вы используете устаревший и небезопасный браузер. Это не позволит Вам использовать данный сайт. Пожалуйста, установите современный браузер.",
    "404Text": "Данная страница могла существовать ранее, но сейчас мы больше не можем найти ее. Пожалуйста, попробуйте наш [search](/поиск), чтобы найти то, что интересует Вас. В любой момент Вы можете связаться с нашей службой поддержки: [helpdesk@gbif.org](mailto:helpdesk@gbif.org).",
    "changeLanguage": "Сменить язык",
    "noData": "Нет данных",
    "payloadTooLarge": "Запрос превышает допустимый размер. Уменьшите размер и повторите попытку. Обратитесь за помощью по адресу helpdesk@gbif.org.",
    "readMore": "Читать далее",
    "share": "Поделиться",
    "download": "Загрузить",
    "cancel": "Отменить",
    "testSiteWarning": "",
    "loginRequiredDueToSpam": "Пожалуйста, войдите в аккаунт, чтобы продолжить",
    "loginRequiredExplainer": ""
  }
}