{
  "trends": {
    "exploreByCountry": "",
    "theseChartsIllustrate1": "Диаграммы отражают временную динамику числа доступных записей",
    "noOccRecords": "Число записей о находках",
    "occByKingdomChartText": "Временная динамика (по годам) числа доступных записей с учётом принадлежности к царствам живых организмов. Записи, для которых таксономические сведения не соответствуют доступным справочникам, отнесены в категорию \"Неизвестно\".",
    "recordsByKingdom": "Записи по царствам",
    "animaliaByBasisOfRecordText": "Временная динамика (по годам) числа доступных записей о животных с учётом основы для записи (Basis of record). Записи, для которых основа не указана или её значение некорректно, включены в категорию \"Неизвестно\".",
    "recordsForAnimalia": "Записи для царства Животные",
    "plantaeByBasisOfRecordText": "Временная динамика (по годам) числа доступных записей о растениях с учётом основы для записи (Basis of record). Записи, для которых основа не указана или её значение некорректно, включены в категорию \"Неизвестно\".",
    "recordsForPlantae": "Записи для царства Растения",
    "theseChartsIllustrate2": "Диаграммы отражают временную динамику числа видов, для которых доступны записи о находках.",
    "speciesCounts": "Число видов",
    "speciesCountDescription": "Подсчёт числа видов основан на числе бинарных научных названий из записей, опубликованных в GBIF, с учетом, насколько это возможно, синонимов, содержащихся в ключевых таксономических базах данных, таких как Catalogue of Life. Поскольку многие названия пока не включены в эти базы данных, часть названий учитывается как непризнанные синонимы и не представляет валидные виды. Таким образом, эти подсчёты можно использовать только как индикатор видового богатства, т.к. они не представляют действительное число видов. Поскольку все данные обработаны с использованием одной актуальной версии справочника GBIF Backbone Taxonomy, значения для разного времени сравнимы.",
    "definition": "Пояснение",
    "numOccSpeciesByKingdom": "Динамика числа видов по доступным записям с учётом их принадлежности к царствам живых организмов.",
    "speciesCountByKingdom": "Число видов по царствам",
    "numSpeciesFromSpecimens": "Динамика числа видов по записям, основанным на коллекционных образцах.",
    "speciesCountsForSpecimenRecords": "Число видов по образцам из коллекций",
    "speciesCountForObservationRecords": "Число видов по наблюдениям",
    "numSpeciesAssociatedWithObsRecords": "Динамика числа видов по записям, основанным на наблюдениях.",
    "timeAndSeasonality": "Время и сезонность",
    "theseChartsIllustrate3": "Диаграммы отображают распределение числа записей и видов по годам и дням года. Имеется в виду дата наблюдения или сбора образца, а не время публикации или дата, для которой подсчитано число доступных записей. Иллюстрации показывают неравномерность распределения записей в сторону недавнего времени и определенных сезонов. Временные срезы разделены примерно трехлетними интервалами для наглядности изменений.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Подсчёт числа видов основан на числе бинарных научных названий из записей, опубликованных в GBIF, с учетом, насколько это возможно, синонимов, содержащихся в ключевых таксономических базах данных, таких как Catalogue of Life. Поскольку многие названия пока не включены в эти базы данных, часть названий учитывается как непризнанные синонимы и не представляет валидные виды. Таким образом, эти подсчёты можно использовать только как индикатор видового богатства, т.к. они не представляют действительное число видов. Поскольку все данные обработаны с использованием одной актуальной версии справочника GBIF Backbone Taxonomy, значения для разного времени сравнимы.",
    "recordsByYearOfOccurrence": "Распределение числа записей о находках по годам",
    "theNumberOfOccurrenceRecordsAvailable": "Число записей о находках, доступных для каждого года, начиная с 1950.",
    "speciesByYearOfOccurrence": "Распределение записей о видах по годам",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "Число видов (см. выше) для записей, доступных для каждого года, начиная с 1950.",
    "recordsByDayOfYear": "Распределение записей по дням года",
    "recordsAvailableForEachDayOfTheYear": "Число записей о находках, доступных для каждого года, начиная с 1950.",
    "speciesByDayOfYear": "Распределение числа видов по дням года",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "Число видов (см. выше), для которых записи доступны для каждого дня года.",
    "note": "Примечание",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Эти диаграммы могут выявить закономерности, которые представляют неравномерность сбора данных (сезонность, праздничные дни) или потенциальные проблемы в управлении данными (непропорциональное число записей отображается для первых или последних дней года, или за каждый месяц или неделю). Такие проблемы могут возникать на различных этапах обработки данных и требуют дальнейшего выяснения их причин.",
    "byGeneratingTheseChartsAnIssueWasDetected": "При создании этих графиков была обнаружена [проблема] (http://dev.gbif.org/issues/browse/POR-2120) в обработке данных GBIF, которая вызывает появление пика в первый день года на нескольких графиках, и будет рассмотрена.",
    "completenessAndPrecision": "Полнота и точность",
    "theseChartsIllustrate4": "Эти диаграммы иллюстрируют изменения в полноте доступных записей (см. ниже) и в точности этих записей по времени, географии и таксономии.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Запись определяется здесь как завершенная, если она включает идентификацию по крайней мере до ранга вида, действительные координаты, полную дату находки и основание для записи (например, наблюдение, образец и т.д.).",
    "completeness": "Полнота",
    "theseChartsIllustrate5": "Эти диаграммы иллюстрируют изменения в числе записей, сочтенных полными согласно определению выше. Отдельные диаграммы отдельно отображают ту же самую информацию для записей об образцах и для записей о находках. Последующие диаграммы иллюстрируют составные элементы, которые влияют на число полных записей.",
    "allRecords": "Все записи",
    "specimenRecords": "Записи об образцах",
    "observationRecords": "Записи о находках",
    "taxonomicPrecision": "Таксономическая точность",
    "theseChartsIllustrate6": "Эти диаграммы иллюстрируют изменения в числе доступных записей, которые включают в себя идентификацию по крайней мере до ранга вида. Также отображается число записей, определенных до ранга ниже вида или до рода.",
    "geographicPrecision": "Географическая точность",
    "theseChartsIllustrate7": "Эти диаграммы иллюстрируют изменения в числе доступных записей, которые включают координаты, для которых не было обнаружено известных проблем. Для записей без принятых действительных координат эти диаграммы также показывают число записей, для которых известна страна находки.",
    "temporalPrecision": "Временная точность",
    "theseChartsIllustrate8": "Эти диаграммы иллюстрируют изменения в числе доступных записей, которые содержат полную дату, включая год, месяц и день. Также отображается число записей, включающих только месяц и год или только год.",
    "geographicCoverageForRecordedSpecies": "Географический охват для записанных видов",
    "theseChartsIllustrate9": "Эти диаграммы иллюстрируют изменения числа видов, для которых доступны записи о находках? и географический охват записей для каждого вида в различных масштабах. На каждой диаграмме виды классифицированы по числу ячеек в заданном масштабе, для которых доступны записи о находках видов. Большее число ячеек указывает на больший охват данных для видов. Естественно, некоторые виды известны только с небольшой территории, поэтому небольшое число ячеек не обязательно означает отсутствие соответствующих данных.",
    "oneDegree": "1.0 градус",
    "halfDegree": "0.5 градуса",
    "pointOneDegree": "0.1 градуса",
    "dataSharingWithCountryOfOrigin": "Обмен данными со страной происхождения",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "Эта диаграмма показывает число записей о биоразнообразии на территории {{TRANSLATED_COUNTRY}}, отдельные цвета для записей, опубликованных из {{TRANSLATED_COUNTRY}} и записей, предоставленных издателями из других стран.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "Эта диаграмма показывает число записей, предоставленных издателями в пределах {{TRANSLATED_COUNTRY}} с течением времени, отдельные цвета для записей о видах, встречающихся на территории {{TRANSLATED_COUNTRY}} и видах, встречающихся в других странах.",
    "thisChartShowsGlobalTrends": "Эта диаграмма показывает общее число записей, опубликованных через GBIF с течением времени, с отдельными цветами для записей, опубликованных с территории страны, где встречается вид,, и записей, предоставленных издателями из других стран.",
    "analytics": "Аналитика",
    "global": "Глобальные",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Изменения со временем в данных о видах с территории {{TRANSLATED_COUNTRY}} доступны на GBIF.org.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Изменения с течением времени в данных, опубликованных учреждениями с территории {{TRANSLATED_COUNTRY}}, доступных на GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Тренды в доступности данных в сети GBIF, c 2008 по {{YEAR}}",
    "globalDataTrends": "Глобальные тренды в данных",
    "countryDataTrends": "Тренды в данных с территории {{TRANSLATED_COUNTRY}}",
    "countryPublishingTrends": "Тренды в публикации данных с территории {{TRANSLATED_COUNTRY}}",
    "analyticsCountry": {
      "fromDescription": "Изменения со временем в данных о видах с территории {{country}} доступны на GBIF.org",
      "publishedByDescription": "Изменения с течением времени в данных, опубликованных учреждениями с территории {{country}}, доступных на GBIF.org"
    },
    "analyticsGlobalDescription": "Тренды в доступности данных в сети GBIF, c 2008 по 2016",
    "analyticsTitle": "Тренды в данных"
  }
}