{
  "trends": {
    "exploreGlobalTrends": "Изучите мировые тенденции",
    "exploreByCountry": "Исследуйте по стране или региону",
    "exploreByGbifRegion": "Исследуйте по региону",
    "theseChartsIllustrate1": "Диаграммы отображают временную динамику числа доступных записей",
    "noOccRecords": "Число записей о находках",
    "occByKingdomChartText": "Временная динамика (по годам) числа доступных записей с учётом принадлежности к царствам живых организмов. Записи, для которых таксономические сведения не соответствуют доступным справочникам, отнесены в категорию \"Неизвестно\".",
    "recordsByKingdom": "Записи по царствам",
    "animaliaByBasisOfRecordText": "Временная динамика (по годам) числа доступных записей о животных с учётом основы записи (Basis of record). Записи, для которых основа не указана или её значение некорректно, включены в категорию \"Неизвестно\".",
    "recordsForAnimalia": "Записи для царства Животные",
    "plantaeByBasisOfRecordText": "Временная динамика (по годам) числа доступных записей о растениях с учётом основы записи (Basis of record). Записи, для которых основа не указана или её значение некорректно, включены в категорию \"Неизвестно\".",
    "recordsForPlantae": "Записи для царства Растения",
    "theseChartsIllustrate2": "Диаграммы отображают временную динамику числа видов, для которых доступны записи о находках.",
    "speciesCounts": "Число видов",
    "speciesCountDescription": "Подсчёт числа видов основан на числе бинарных научных названий записей, опубликованных в GBIF, с учетом, насколько это возможно, синонимов, содержащихся в ключевых таксономических базах данных, таких как Catalogue of Life. Поскольку многие названия пока не включены в эти базы данных, часть названий учитывается как непризнанные синонимы и не представляет валидные виды. Таким образом, эти подсчёты можно использовать только как индикатор видового богатства, т.к. они не представляют действительное число видов. Поскольку все данные обработаны с использованием одной актуальной версии справочника GBIF Backbone Taxonomy, значения для разного времени сравнимы.",
    "definition": "Пояснение",
    "numOccSpeciesByKingdom": "Динамика числа видов по доступным записям с учётом их принадлежности к царствам живых организмов.",
    "speciesCountByKingdom": "Число видов по царствам",
    "numSpeciesFromSpecimens": "Динамика числа видов по записям, основанным на коллекционных образцах.",
    "speciesCountsForSpecimenRecords": "Число видов по образцам из коллекций",
    "speciesCountForObservationRecords": "Число видов по наблюдениям",
    "numSpeciesAssociatedWithObsRecords": "Динамика числа видов по записям, основанным на наблюдениях.",
    "timeAndSeasonality": "Время и сезонность",
    "theseChartsIllustrate3": "Диаграммы отображают распределение числа записей и видов по годам и дням года. Имеется в виду дата наблюдения или сбора образца, а не время публикации или дата, для которой подсчитано число доступных записей. Иллюстрации показывают неравномерность распределения записей в сторону недавнего времени и определенных сезонов. Временные срезы разделены примерно трехлетними интервалами для наглядности изменений. Под \"днем года\" подразумевается порядковый номер каждого дня года от 1 до 365 (366), без учёта того, какой именно это год.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Подсчёт числа видов основан на числе бинарных научных названий записей, опубликованных в GBIF, с учетом, насколько это возможно, синонимов, содержащихся в ключевых таксономических базах данных, таких как Catalogue of Life. Поскольку многие названия пока не включены в эти базы данных, часть названий учитывается как непризнанные синонимы и не представляет валидные виды. Таким образом, эти подсчёты можно использовать только как индикатор видового богатства, т.к. они не представляют действительное число видов. Поскольку все данные обработаны с использованием одной актуальной версии справочника GBIF Backbone Taxonomy, значения для разного времени сравнимы.",
    "recordsByYearOfOccurrence": "Число записей по годам",
    "theNumberOfOccurrenceRecordsAvailable": "Распределение записей по годам, начиная с 1950 года. График отображает все находки, опубликованные на дату, указанную справа.",
    "speciesByYearOfOccurrence": "Число видов по годам",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "Распределение числа видов (см. выше) по годам, начиная с 1950 года. График отображает все находки, опубликованные на дату, указанную справа.",
    "recordsByDayOfYear": "Число записей по дням года",
    "recordsAvailableForEachDayOfTheYear": "Распределение записей по дням года, начиная с 1950 года. График отображает все находки, опубликованные на дату, указанную справа.",
    "speciesByDayOfYear": "Число видов по дням года",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "Распределение числа видов (см. выше) по дням года, начиная с 1950 года. График отображает все находки, опубликованные на дату, указанную справа.",
    "note": "Примечание",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Приведенные выше диаграммы могут показывать закономерности, которые являются результатом не только неравномерности сбора данных (например, из-за сезонности или выходных дней), но и возможных неточностей в процессе управления данными (непропорциональное число записей для первого или последнего дня года, каждого месяца или недели). Подобные сложности могут возникать на разных этапах обработки данных и требуют дополнительной проверки.",
    "byGeneratingTheseChartsAnIssueWasDetected": "При создании этих графиков была обнаружена [проблема](http://dev.gbif.org/issues/browse/POR-2120) в обработке данных GBIF, которая вызывает появление пика в первый день года на нескольких графиках. Эта сложность будет рассмотрена отдельно.",
    "completenessAndPrecision": "Полнота и точность данных",
    "theseChartsIllustrate4": "Диаграммы отображают динамику полноты доступных записей (см. ниже) и точности таких сведений для этих записей, как время (дата), география и таксономия.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Запись считается полной, если она включает определение по крайней мере до вида, корректные координаты, точную дату находки и указание основы записи (например, наблюдение, коллекционный образец и т.д.).",
    "completeness": "Полнота данных",
    "theseChartsIllustrate5": "Приведенные здесь диаграммы отображают изменение числа полных и неполных записей, согласно определению приведенному выше. Отдельные графики показывают эту информацию для всех записей, записей, основанных на коллекционных образцах и на наблюдениях. Диаграммы, которые следуют за ними, иллюстрируют отдельные характеристики, влияющие на общее число полных записей.",
    "allRecords": "Все записи",
    "specimenRecords": "Записи по коллекционным образцам",
    "observationRecords": "Записи по наблюдениям",
    "taxonomicPrecision": "Таксономическая точность",
    "theseChartsIllustrate6": "Диаграммы отображают изменения числа доступных записей, которые включают определение  по крайней мере до ранга вида. Также показано число записей, определенных до ранга ниже вида или до рода.",
    "geographicPrecision": "Географическая точность",
    "theseChartsIllustrate7": "Диаграммы отображают изменения числа доступных записей, имеющих координаты, для которых не было автоматически обнаруженных несоответствий. Записи без корректных координат входят в число записей, для которых известна страна находки.",
    "temporalPrecision": "Точность указания даты",
    "theseChartsIllustrate8": "Диаграммы отображают изменения числа доступных записей с указанием точной даты  (год, месяц и день). Также показано число записей, содержащих только месяц и год или только год.",
    "geographicCoverageForRecordedSpecies": "Географический охват для видов",
    "theseChartsIllustrate9": "Диаграммы отображают изменения числа видов и географический охват, составленный на основе доступных записей для каждого вида. Диаграммы представлены для разных пространственных масштабов и на каждой из них виды классифицированы по числу ячеек для которых есть записи в заданном масштабе. Большее число ячеек указывает на больший охват данных для видов. Естественно, что некоторые виды известны только с небольшой территории, поэтому  малое число ячеек не обязательно означает недостаток соответствующих данных.",
    "oneDegree": "1.0 градус",
    "halfDegree": "0.5 градуса",
    "pointOneDegree": "0.1 градуса",
    "dataSharingWithCountryOfOrigin": "Происхождение опубликованных данных",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "Диаграмма отображает изменение числа записей о биоразнообразии для территории России, с учетом того, опубликованы ли эти данные российскими или зарубежными организациями. ",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "Эта диаграмма показывает число записей, предоставленных издателями в пределах {{TRANSLATED_COUNTRY}} с течением времени, отдельные цвета для записей о видах, встречающихся на территории {{TRANSLATED_COUNTRY}} и видах, встречающихся в других странах.",
    "thisChartShowsGlobalTrends": "Эта диаграмма показывает общее число записей, опубликованных через GBIF с течением времени, с отдельными цветами для записей, опубликованных с территории страны, где встречается вид,, и записей, предоставленных издателями из других стран.",
    "analytics": "Аналитика",
    "global": "Глобальные",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Изменения со временем в данных о видах с территории {{TRANSLATED_COUNTRY}} доступны на GBIF.org.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Изменения с течением времени в данных, опубликованных организациями с территории {{TRANSLATED_COUNTRY}}, доступных на GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Тренды в доступности данных в сети GBIF, c 2008 по {{YEAR}}",
    "globalDataTrends": "Глобальные тренды в данных",
    "countryDataTrends": "Тренды в данных с территории {{TRANSLATED_COUNTRY}}",
    "regionDataTrends": "Тенденции данных для  {{TRANSLATED_REGION}}",
    "countryPublishingTrends": "Тренды в публикации данных с территории {{TRANSLATED_COUNTRY}}",
    "analyticsCountry": {
      "fromDescription": "Изменения со временем в данных о видах с территории {{country}} доступны на GBIF.org",
      "publishedByDescription": "Изменения с течением времени в данных, опубликованных организациями с территории {{country}}, доступных на GBIF.org"
    },
    "analyticsGlobalDescription": "Тренды в доступности данных в сети GBIF, c 2008 по 2016",
    "analyticsTitle": "Тренды в данных"
  }
}