{
  "directory": {
    "group": {
      "executiveCommittee": {
        "title": "Comité exécutif",
        "description": "Le Comité Exécutif opère au nom du Conseil d’administration, lorsque le Conseil n’est pas en session et dans les zones de responsabilité qui lui sont déléguées par le Conseil d’administration. Parmi ses fonctions sont le suivi de la performance du Secrétariat dans l’exécution des décisions prises par le Conseil d'administration incluant la mise en œuvre du Plan stratégique et le Programme de travail, ainsi que la gestion du budget."
      },
      "scienceCommittee": {
        "title": "Comité scientifique",
        "description": "Le Comité scientifique du GBIF est un comité aviseur qui supervise le développement et le progrès du programme de travail GBIF et fait ses recommandations au Conseil d'adminsitration, au Comité exécutif et au Secrétariat. Vous pouvez lire son mandat [here.](/document/80877/current-terms-of-reference-for-the-science-committee)"
      },
      "budgetCommittee": {
        "title": "Comité budgétaire",
        "description": "Le Comité budgétaire est un comité aviseur traitant de diverses questions financières relatives à l'administration des fonds GBIF. Entre autres fonctions, il supervise la vérification des comptes annuels soumis au Conseil d'administration, et il fournit des conseils pour le choix de la société d'audit du GBIF. Le Comité fait des recommandations au Conseil d'administration, au Comité exécutif et au Secrétariat. Son mandat peut être trouvé [here.](/document/80669/terms-of-reference-for-the-gbif-budget-committee)"
      },
      "nsg": {
        "title": "Comité de pilotage des points nodaux",
        "description": ""
      },
      "nodesCommittee": {
        "title": "Comité des gestionnaires de noeuds",
        "description": ""
      },
      "secretariat": {
        "title": "Le Secrétariat du GBIF",
        "description": ""
      },
      "voting": {
        "title": "Participants votants",
        "description": ""
      },
      "associateCountries": {
        "title": "Pays associés participants",
        "description": ""
      },
      "associateParticipants": {
        "title": "Autres participants associés",
        "description": ""
      }
    },
    "columns": {
      "role": "Rôle",
      "name": "Nom",
      "participant": "Participant",
      "participationStatus": "Statut de participation"
    },
    "details": "Plus d'informations",
    "roles": "Rôles",
    "sinceDate": "Depuis {DATE}",
    "showAllContacts": "Tout"
  }
}