{
  "downloadReport": {
    "csvDescription": "CSV délimité par des tabulations. Contient uniquement les données interprétées par GBIF.",
    "dwcaDescription": "L'Archive Darwin Core contient les données d’origine telles que fournies par le fournisseur de données et celles interprétées par GBIF.",
    "estimatedSize": "Taille estimée des données",
    "knownIssues": "Problèmes connus",
    "knownIssuesDescription": "",
    "FossilsIncluded": "Fossiles",
    "FossilsIncludedDescription": "Il y a des fossiles parmi vos résultats. Cela peut signifier des occurrences d’espèces à des localisations inattendues.",
    "livingSpecimensIncluded": "Spécimens vivants",
    "livingSpecimensIncludedDescription": "Votre recherche inclut des spécimens vivants tels que les occurrences localisées dans des jardins botaniques et parcs zoologiques.",
    "yearRange": "Plage temporelle",
    "total": "Total",
    "license": "Licence",
    "withTaxonMatch": "Avec correspondance de taxon",
    "withCoordinates": "Avec coordonnées",
    "withYear": "Avec l’année",
    "learnMore": "En savoir plus",
    "sizeZippedForDownload": "{SIZE_FORMATTED} compressé pour téléchargement",
    "freeOfCost": "",
    "promoteTransperant": "",
    "ifAnalysingData": "Si vous analysez les données que vous allez télécharger, veuillez penser à référencer cette citation dans la section matériel et méthodes de votre manuscript.",
    "cancel": "Annuler",
    "proceed": "Continuer",
    "understood": "Compris",
    "largeDownload": "Téléchargement volumineux",
    "requestingFullDownload": "Vous demandez un téléchargement complet de toutes les données d'occurrences disponibles sur le GBIF.",
    "occFiltersExplainedHere": "Cela est possible, mais vous pouvez filtrer les données avant de les télécharger. Cela peut être fait en utilisant les filtres d'occurrences. Ceci est expliqué [here](/ news/3K5oLzZXi0yG0SEO8E6c88/top-tip-using-filters-and-facets-on-gbiforg)",
    "estSizeIs": "La taille estimée du téléchargement est de {SIZE_FORMATTED}",
    "estDLtimes": "Temps de téléchargement estimé :",
    "nMbitConn": "",
    "onceDownloaded": "Une fois le fichier téléchargé, vous aurez besoin d’un autre {SIZE_FORMATTED} d’espace disque libre pour décompresser des données.",
    "datasetHasNumRows": "Le jeu de données contient {NUMBER_FORMATTED} lignes.",
    "youWillNotBeAble": "Vous ne serez pas en mesure de visualiser ou d’analyser les données dans Excel ou d’autres applications similaires. Afin de travailler sur ces données, vous devez avoir des connaissance sur e.g. R, Python ou des bases de données relationnelles.",
    "difficultToAnalyse": "Un jeu de données de cette taille est difficile à analyser sur votre ordinateur de bureau normal. Vous aurez probablement besoin d’un accès à une sorte de service de calcul partagé.",
    "hours": "Heures",
    "minute": "Minute",
    "minutes": "Minutes"
  }
}