{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "Tout d’abord, vérifiez si votre organisation est déjà enregistrée comme institution sur GBIF.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "Si vous êtes affilié à l’organisation sélectionnée, vous devriez communiquer avec le contact principal pour discuter des connaissances pratiques de la publication des données.",
    "myOrgIsNotRegistered": "Mon organisation n’est pas déjà enregistrée.",
    "searchOrganisations": "Recherche d'organisations",
    "termsAndConditions": "Termes et conditions",
    "iHaveReadAndUnderstood": "J’ai lu et compris [l'accord des éditeurs de données de GBIF](/terms/data-publisher) et j'accepte les conditions.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "Je comprends que je demande l’enregistrement au nom de mon organisation, et je confirme que les autorités responsables de mon organisation sont au courant de cet enregistrement.",
    "iUnderstandThatMyOrganizationalInformation": "Je comprends que les renseignements sur mon organisation, y compris les informations de contact fournies, seront accessibles au public par le biais du site GBIF.org.",
    "administrativeContact": "Contact administratif",
    "whoCanWeApproachForQuestions": "Qui pouvons nous contacter pour toute question concernant votre organisation, par exemple la manière dont vous apparaissez sur nos pages web, des problématiques à propos de la licence des données, etc.",
    "firstName": "Prénom",
    "lastName": "Nom de famille ",
    "thisIsRequired": "Ce champ est obligatoire",
    "email": "Courriel",
    "pleaseProvideAValidEmail": "Veuillez fournir une adresse courriel valide",
    "phone": "Téléphone ",
    "rememberToPrefixWithCountryCode": "N’oubliez pas d'indiquez le code du pays",
    "contacts": "Contacts",
    "weNeedToKnowHowToKeepInTouchWithYou": "Nous avons besoin de savoir comment faire pour rester en contact avec vous.",
    "peopleMoveOn": "Les gens se déplacent ! Veuillez ajouter au moins un contact alternatif et pensez à utiliser un courriel générique par exemple helpdesk@a.com qui rejoindra toujours une personne compétente.",
    "addAdministrativeContact": "Ajouter un contact administratif",
    "addTecnicalContact": "Ajouter un contact technique",
    "endorsingNode": "Noeud d'approbation",
    "pleaseCheckSuggestionBelow": "Afin de soutenir les éditeurs et examiner la qualité des données, tous les éditeurs sont associés à un nœud GBIF. S’il vous plaît vérifier la suggestion ci-dessous et corriger la si nécessaire :",
    "helpMeWithEndorsement": "Aidez moi avec l'approbation",
    "marineDataPublishers": "Fournisseurs de données marines : vous devez demander l'approbation pour les données liées à OBIS (Ocean Biogeographic Information System)",
    "suggested": "Suggéré",
    "orSelectAnotherAssOrg": "Ou sélectionnez une autre organisation associée :",
    "clickToSelect": "Cliquez pour sélectionner",
    "none": "Aucun",
    "whatAndHow": "Quoi et comment",
    "helpUsUnderstand": "Aidez-nous à comprendre le genre de données que vous prévoyez publier, et le soutien dont vous pourriez avoir besoin.",
    "publOfFourTypesOfData": "GBIF.org prend en charge la publication de quatre types de données, tel qu'expliqué [ici.](/dataset-classes) La responsabilité du formatage des données et de l'hébergement des jeux de données d'origine revient à l'éditeur de données, mais nous pouvons vous aider à trouver les solutions techniques appropriées.",
    "whichTypesOfData": "Quels types de données prévoyez-vous publier ?",
    "resourcesMetaData": "Métadonnées des ressources",
    "checkListData": "Les listes taxonomiques ",
    "occurrenceOnlyData": "Données d’occurrences uniquement",
    "samplingEventData": "Les données d' échantillonnage",
    "expectedDataTitle": "Description des données",
    "expectedDataContent": "Quels types de données pertinentes avez-vous et que vous avez l'intention de publier via GBIF ? Veuillez fournir une brève description.",
    "doYouHaveCapacity": "Avez-vous SOIT la capacité de maintenir un serveur, OU un accès à un serveur, à travers lequel vous donnerez accès à GBIF.org à vos jeux de données d'origine ?",
    "yes": "Oui",
    "no": "Non",
    "pleaseSelectAValue": "Veuillez sélectionner une valeur",
    "reuseTrustedIPThosting": "Dans ce cas, il est recommandé d'essayer d’abord de réutiliser un [centre d'hébergement de données IPT] de confiance (https://github.com/gbif/ipt/wiki/dataHostingCentre)",
    "doYouNeedHelpPublishing": "Avez-vous besoin d’aide pour publier vos données ?",
    "areYouPlanningToInstallAndRun": "Prévoyez-vous d’installer et d’exécuter des logiciels de publication (tels que l'[Outil de Publication Intégré – IPT](/ipt) afin de publier vos données directement sur GBIF.org ?",
    "orgDetails": "Informations sur l'organisation",
    "yourChanceToTellGBIF": "Votre chance de dire aux utilisateurs de GBIF qui vous êtes et ce que vous faites.",
    "orgName": "Nom de l'organisation",
    "homePage": "Page d'accueil",
    "pleaseProvideAvalidWebsite": "Veuillez fournir une adresse de site Internet valide",
    "orgEmailExample": "Courriel de l’organisation, par exemple secretariat@fibg-museum.org",
    "address": "Adresse",
    "city": "Ville",
    "province": "Province",
    "postalCode": "Code postal",
    "pleaseSelectCountry": "Veuillez sélectionner un pays",
    "logo": "Logo",
    "exampleImageUrl": "Par exemple http://my.organization.org/images/logo.png",
    "invalidUrl": "Adresse URL invalide",
    "brieflyDescribeScope": "Décrivez brièvement la portée de votre institution/organisation en relation avec la mission du GBIF (exploitation de collection, recherche, gestion de l’information sur la biodiversité, etc..). Cette description s’affichera sur votre page de fournisseur de données.",
    "clear": "Effacer",
    "clickMapToAddOrg": "Cliquez sur la carte pour ajouter votre organisation",
    "description": "Description",
    "gbifProjects": "Projets GBIF",
    "areYouAssociatedWithProgramme": "Êtes-vous associés à un projet financé par un programme GBIF ?",
    "exampleProgramme": "Par exemple : Information sur la biodiversité pour le développement (BID), le Fonds d’Information sur la biodiversité pour l’Asie (BIFA), le Programme de soutien au renforcement des capacités (CESP).",
    "pleaseEnterProjectIdentifier": "Veuillez entrer l'identifiant du project - par exemple BID-CA2016-0000-NAC",
    "registerOrg": "Enregistrer l'organisation",
    "technicalContact": "Contact technique",
    "techContactDescription": "Qui pouvons-nous contacter pour des informations techniques telles qu'envoyer des mots de passe pour enregistrer des outils de publication de données ?",
    "submissionFailed": "Soumission échouée",
    "forSomeReason": "Pour quelques raisons, votre soumission a échouée.",
    "pleaseContactUs": "Veuillez-nous contacter à propos de votre intérêt à helpdesk@gbif.org.",
    "weHaveRecieved": "Nous avons reçu votre déclaration d’intérêt afin de devenir un fournisseur de données dans le réseau GBIF.",
    "youWillRecieveConfEmail": "Vous recevrez un courriel de confirmation lorsque votre approbation aura été acceptée.",
    "yourOrgDetailsAreHere": "Les détails à propos de votre organisation sont ici.",
    "outage": "Nous éprouvons actuellement une panne partielle et nous ne pouvons recevoir aucun enregistrement pour le moment",
    "eoiDescription": "Pour se préparer à la publication de données via GBIF, nous demandons aux potentiels nouveaux fournisseurs de données de remplir ce formulaire en ligne. Avant que GBIF n'indexe votre jeu de données, votre institution doit être approuvé comme fournisseur de données par l’un des pays ou des organisations participant au GBIF, via un nœud GBIF participant. Si votre pays ne participe pas encore au GBIF, nous demanderons l'approbation en votre nom auprès de la communauté GBIF.",
    "eoiTitle": "Devenir un fournisseur de données"
  }
}