{
  "phrases": {
    "pleaseCiteAs": "",
    "copy": "Copier",
    "contactHelpdesk": "Contacter le support technique",
    "defaultPageTitle": "GBIF",
    "defaultPageDescription": "Global Biodiversity Information Facility. Accès ouvert et gratuit aux données de biodiversité.",
    "deletedOnDate": "Supprimé le {DATE}",
    "replacedBy": "Remplacé par",
    "loading": "Chargement en cours",
    "failed": "Échec",
    "errorNotAuthorized": "Il semblerait que vous n'ayez pas les autorisations requises. Veuillez essayer de rafraichir la page et de vous connecter.",
    "partialPage": "Page partielle",
    "noInformationFound": "Aucune information trouvée",
    "noConnection": "Aucune connexion Internet n'a été trouvée",
    "criticalErrorMsg": "Le système est à l'heure actuelle incapable de répondre à votre requête. Essayer de rafraichir la page et veuillez nous prévenir du problème s'il continue.",
    "nonCriticalErrorMsg": "Toutes les données ne sont pas disponibles pour le moment. Vous visualisez une vue partielle des données. Veuillez essayer de rafraichir la page et informez nous de la problématique si elle persiste.",
    "noResultsMessage": "Aucun résulat – essayez des filtres moins restrictifs",
    "noJavascriptEnabled": "Désolé, GBIF ne fonctionne pas correctement sans l'activation de JavaScript.",
    "isSplashScreen": "Notre site Internet a détecté que vous utilisez un navigateur obsolète et non-sécuritaire qui vous empêchera d'utiliser ce site. Nous vous suggérons de mettre à jour votre navigateur.",
    "404Text": "Cette page a probablement déjà existé, mais nous ne la trouvons plus.\nVeuillez essayer notre [search](/search) afin de trouver ce que vous recherchez. Vous avez toujours la possibilité de nous contacter à [helpdesk@gbif.org](mailto:helpdesk@gbif.org).",
    "changeLanguage": "Changer de langue",
    "noData": "Aucune donnée",
    "payloadTooLarge": "",
    "readMore": "En savoir plus",
    "share": "",
    "download": "Télécharger",
    "cancel": "Annuler",
    "testSiteWarning": "",
    "loginRequiredDueToSpam": "Veuillez vous connecter pour continuer.",
    "loginRequiredExplainer": ""
  }
}