{
  "trends": {
    "exploreByCountry": "Explorer par pays",
    "theseChartsIllustrate1": "Ces graphiques illustrent les changements dans la disponibilité des occurrences espèces survenues au fil du temps.",
    "noOccRecords": "Nombre d’enregistrements d’occurrence",
    "occByKingdomChartText": "Le nombre d’enregistrements disponibles classées par Règne. « Inconnu » inclut les enregistrements avec des informations taxonomiques qui ne peuvent être liées aux listes taxonomiques disponibles.",
    "recordsByKingdom": "Enregistrements par Règne",
    "animaliaByBasisOfRecordText": "Le nombre d’enregistrements animaux classés par la base d'enregistrement. « Inconnu » comprend les enregistrements sans base d’enregistrement définie ou avec une valeur non-reconnue.",
    "recordsForAnimalia": "Enregistrements pour Animalia",
    "plantaeByBasisOfRecordText": "Le nombre d’enregistrements végétaux classés par la base d'enregistrement. « Inconnu » comprend les enregistrements sans base d’enregistrement définie ou avec une valeur non-reconnue.",
    "recordsForPlantae": "Enregistrements pour Plantae",
    "theseChartsIllustrate2": "Ces graphiques illustrent les changements dans le nombre d’espèces pour lesquelles des enregistrements sont disponibles.",
    "speciesCounts": "Nombre d’espèces",
    "speciesCountDescription": "Les comptes d’espèces sont basés sur le nombre de noms scientifiques binomiaux, pour lesquels le GBIF a obtenu des données, organisées dans la mesure du possible à l’aide de synonymes enregistrés dans des bases de données clés telles que le Catalogue de la Vie (Catalog of Life). Étant donné que beaucoup de noms ne figurent pas encore dans ces bases de données, une partie de ces noms seront des synonymes non reconnus et ne représentent pas des espèces valides. Ainsi, ces décomptes ne peuvent être utilisés que comme une indication de richesse uniquement et ne constituent pas de véritables décomptes d'espèces. Toutes les données ont été traitées en utilisant la même version, la plus récente, du squelette taxonomique commun du GBIF, et les comparaisons au fil du temps sont donc réalistes.",
    "definition": "Définition",
    "numOccSpeciesByKingdom": "Le nombre d'espèces avec des enregistrements disponibles, classés par règne.",
    "speciesCountByKingdom": "Nombre d’espèces par règne",
    "numSpeciesFromSpecimens": "Le nombre d'espèces associés à des enregistrements de spécimens.",
    "speciesCountsForSpecimenRecords": "Nombre d’espèces par enregistrement de spécimens",
    "speciesCountForObservationRecords": "Nombre d’espèces pour les enregistrements d’observation",
    "numSpeciesAssociatedWithObsRecords": "Le nombre d’espèces associées aux observations.",
    "timeAndSeasonality": "Temps et saisonnalité",
    "theseChartsIllustrate3": "Ces graphiques illustrent les changements dans la propagation des enregistrements par année d'occurrence et par jour de l’année, ce qui indique l’ampleur du biais possible vers les périodes plus récentes ou saisons particulières. Les instantanés sont fournis pour des intervalles d’environ 3 ans afin de montrer les changements dans la propagation.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Les comptes d’espèces sont basés sur le nombre de noms scientifiques binomiaux, pour lesquels le GBIF a obtenu des données, organisés dans la mesure du possible à l’aide de synonymes enregistrés dans des bases de données clés telles que le Catalogue de la Vie (Catalog of Life). Étant donné que beaucoup de noms ne figurent pas encore dans ces bases de données, une partie de ces noms seront des synonymes non reconnus et ne représentent pas des espèces valides. Ainsi, ces décomptes ne peuvent être utilisés que comme une indication de richesse uniquement et ne constituent pas de véritables décomptes d'espèces. Toutes les données ont été traitées en utilisant la même version, la plus récente, du squelette taxonomique commun du GBIF, et les comparaisons au fil du temps sont donc réalistes.",
    "recordsByYearOfOccurrence": "Enregistrements par année de l'occurrence",
    "theNumberOfOccurrenceRecordsAvailable": "Le nombre d'occurrences disponibles pour chaque année depuis 1950.",
    "speciesByYearOfOccurrence": "Espèces par année de l'occurrence",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "Le nombre d'espèces (voir ci-dessus) pour lesquelles des enregistrements sont disponibles pour chaque année depuis 1950.",
    "recordsByDayOfYear": "Enregistrements par jour de l'année",
    "recordsAvailableForEachDayOfTheYear": "Le nombre d'enregistrements d'occurrences disponibles pour chaque jour de l'année.",
    "speciesByDayOfYear": "Espèces par journée dans l'année",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "Le nombre d'espèce (voir ci-dessus) pour lesquelles des enregistrements sont disponibles pour chaque jour de l'année.",
    "note": "Note",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Ces graphiques peuvent révéler des patrons représentant des biais de collection de données (saisonnalité, jours fériés) ou des problématiques potentielles dans la gestion des données (nombres disproportionnés d'enregistrements pour le premier ou le dernier jour de l'année, ou du mois, ou de la semaine). De telles problématiques peuvent apparaître à différents stades du traitement des données et nécessite de plus amples investigations.",
    "byGeneratingTheseChartsAnIssueWasDetected": "En générant ces graphiques [une problématique](http://dev.gbif.org/issues/browse/POR-2120) a été détectée dans le traitement par GBIF, contribuant aux pics visibles pour le premier jour de l'année dans plusieurs graphiques. Cette problématique sera prise en considération.",
    "completenessAndPrecision": "Intégrité et précision",
    "theseChartsIllustrate4": "Ces graphiques illustrent les changements dans l'intégrité (voir ci-dessous) des enregistrements disponibles et dans la précision de ces enregistrements en regard du temps, de la géographie et de la taxonomie.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Un enregistrement est considéré comme complet si il inclut une identification au moins au rang de l'espèce, des coordonnées valides, une date d'occurrence complète et une base de registre (e.g. Observation, spécimen, etc).",
    "completeness": "Intégrité",
    "theseChartsIllustrate5": "Ces graphiques illustrent les changements dans le nombre d’enregistrements considérés comme complet selon la définition ci-dessus. Des graphiques distincts montrent séparément les mêmes informations pour les spécimens et les observations. Les graphiques suivants illustrent les éléments qui influent sur le nombre d'enregistrements complets.",
    "allRecords": "Tous les enregistrements",
    "specimenRecords": "Enregistrements de spécimens",
    "observationRecords": "Enregistrements d'observation",
    "taxonomicPrecision": "Précision taxonomique",
    "theseChartsIllustrate6": "Ces graphiques illustrent les changements dans le nombre d'enregistrements disponibles incluant une identification au moins au niveau de l'espèce. Le nombre d'enregistrements identifiés au niveau infraspécifique ou au genre est également fourni.",
    "geographicPrecision": "Précision géographique",
    "theseChartsIllustrate7": "Ces graphiques illustrent les changements dans le nombre d'enregistrements disponibles incluant des coordonnées pour lesquelles aucune problématique connue n'a été détectée. Pour les enregistrements sans coordonnées valides acceptées, ces graphiques montrent également le nombre d'enregistrements pour lesquels le pays d'occurrence est connu.",
    "temporalPrecision": "Précision temporelle",
    "theseChartsIllustrate8": "Ces graphiques illustrent les changements dans le nombre d'enregistrements disponibles incluant une date complète comprenant l'année, le mois et le jour. Le nombre d'enregistrements incluant uniquement le mois et l'année ou uniquement l'année est également fourni.",
    "geographicCoverageForRecordedSpecies": "Couverture géographique des espèces recensées",
    "theseChartsIllustrate9": "Ces graphiques illustrent les changements du nombre d’espèces pour lesquelles des occurrences sont disponibles ainsi que la couverture géographique des enregistrements pour chaque espèce à différentes échelles. Dans chaque graphique, les espèces sont classées par le nombre de cellules à une échelle donnée pour lesquelles des occurrences de l'espèce sont disponibles. Plus de cellules indique une plus grande couverture des données pour l’espèce. Naturellement, certaines espèces sont seulement distribuées dans une petite zone, donc un faible nombre de cellules n’indique pas nécessairement l’absence de données pertinentes.",
    "oneDegree": "1,0 degré",
    "halfDegree": "0,5 degré",
    "pointOneDegree": "0,1 degré",
    "dataSharingWithCountryOfOrigin": "Données publiées avec le pays d'origine",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "Ce graphique montre le nombre d’enregistrements sur la biodiversité présents dans {{TRANSLATED_COUNTRY}}, avec des couleurs distinctes pour les enregistrements publiés par le {{TRANSLATED_COUNTRY}} et ceux partagés par les fournisseurs de données d’autres pays.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "Ce graphique montre le nombre d’enregistrements partagés par les fournisseurs de données au sein de {{TRANSLATED_COUNTRY}} au fil du temps, avec des couleurs distinctes pour les enregistrements concernant les espèces distribuées en {{TRANSLATED_COUNTRY}} et celles distribuées dans d’autres pays.",
    "thisChartShowsGlobalTrends": "Ce graphique montre le nombre total d'enregistrements publiés par l’intermédiaire de GBIF au fil du temps, avec des couleurs distinctes pour les enregistrements publiés depuis le pays où l’espèce est présente, et ceux partagés par les fournisseurs de données d’autres pays.",
    "analytics": "Analytique",
    "global": "Global",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Changement au fil du temps dans les données sur les espèces de {{TRANSLATED_COUNTRY}} disponibles sur GBIF.org.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Changement au fil du temps dans les données publiées par les institutions de {{TRANSLATED_COUNTRY}} disponibles sur GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Tendances de la disponibilité des données sur le réseau GBIF, de 2008 à {{YEAR}}",
    "globalDataTrends": "Tendances globale des données",
    "countryDataTrends": "Tendances des données de {{TRANSLATED_COUNTRY}}",
    "countryPublishingTrends": "Tendances de publication de {{TRANSLATED_COUNTRY}}",
    "analyticsCountry": {
      "fromDescription": "Changement au fil du temps dans les données sur les espèces de {{country}} disponible sur GBIF.org",
      "publishedByDescription": "Changement au fil du temps dans les données publiées par les institutions au sein de {{country}} disponible sur GBIF.org"
    },
    "analyticsGlobalDescription": "Tendances de la disponibilité des données sur le réseau GBIF, de 2008 à 2016",
    "analyticsTitle": "Tendances des données"
  }
}