{
  "directory": {
    "group": {
      "executiveCommittee": {
        "title": "Comité Ejecutivo",
        "description": "El Comité Ejecutivo opera en favor de la Junta de Gobierno cuando la Junta no se encuentra en sesión y dentro de las áreas de responsabilidad delegadas por la Junta de Gobierno. Entre sus funciones se encuentran el monitoreo del desempeño de la Secretaría en la ejecución de las decisiones tomadas por la Junta de Gobierno, incluida la implementación del Plan Estratégico y el Programa de Trabajo, y la gestión del presupuesto."
      },
      "scienceCommittee": {
        "title": "Comité Científico",
        "description": "El Comité Científico de GBIF es un comité asesor que supervisa el desarrollo y progreso del programa de trabajo de GBIF y hace recomendaciones a la Junta Directiva, el Comité Ejecutivo y la Secretaría. Puede leer sus términos de referencia [here.] (/ Document / 80877 / current-terms-of-reference-for-the-science-committee)"
      },
      "budgetCommittee": {
        "title": "Comité de Presupuesto",
        "description": "El Comité de Presupuesto es un comité asesor que se ocupa de varios asuntos financieros relacionados con la administración de los fondos de GBIF. Entre otras funciones, supervisa la auditoría de las cuentas anuales presentadas a la Junta de Gobierno, y proporciona una guía para la selección de la compañía auditora de GBIF. El comité hace recomendaciones a la Junta Directiva, el Comité Ejecutivo y la Secretaría. Sus términos de referencia se pueden encontrar [here.] (/ Document / 80669 / terms-of-reference-for-the-gbif-budget-committee)"
      },
      "nsg": {
        "title": "Grupo de Dirección de Nodos",
        "description": "Establecido en 2011, el Grupo de Dirección de Nodos (NSG) está conformado por el presidente y los vicepresidentes del [Comité de Administradores de Nodos Participantes] (/ contact-us / directory? Group = nodesCommittee) acompañado por un representante regional de cada una de las seis regiones de GBIF. ([Africa] (/ the-gbif-network / africa), [Asia] (/ the-gbif-network / asia), [Europe] (/ the-gbif-network / europe), [America Latina / Caribe] ( / the-gbif-network / latin-america), [America del Norte] (/ the-gbif-network / north-america) y [Oceania] (/ the-gbif-network / oceania)). Los objetivos del NSG son formular recomendaciones específicas para los organismos GBIF pertinentes en función de los comentarios proporcionados por los nodos Participantes, y proporcionar asesoramiento sobre los programas de trabajo anuales de GBIF en lo que se refiere a los esfuerzos de los nodos GBIF."
      },
      "nodesCommittee": {
        "title": "Comité de Administradores de Nodo",
        "description": "El Comité de Administradores de Nodos Participantes (o Comité de Nodos) es un grupo dinámico formado por los administradores de nodo designados por todos los Participantes (países y organizaciones internacionales). El comité incluye tres puestos de presidente establecidos a través de votación por la Junta de Gobierno por un máximo de dos mandatos de dos años."
      },
      "secretariat": {
        "title": "Secretariado de GBIF",
        "description": "El Secretariado de GBIF, localizado en el Museo de Historia Natural en Copenhague, Dinamarca, está encargado del desarrollo, ejecución y reporte del Programa de Trabajo de GBIF. Las tareas del Secretariado incluyen:\n- operar el portal de GBIF e informática asociada \n- coordinar las actividades de la red relacionadas con la movilización de datos, publicación y administración\n- monitorear las brechas (lagunas/vacíos) de datos y el uso de datos mediados por GBIF para la ciencia, y \n- operar los servicios centrales de comunicación y colaboración"
      },
      "voting": {
        "title": "Participantes votantes",
        "description": "Países que han firmado el Memorando de Entendimiento (MoU) de GBIF y están de acuerdo en hacer una contribución financiera básica a los fondos de GBIF."
      },
      "associateCountries": {
        "title": "Países asociados participantes",
        "description": "Países que han firmado el Memorando de Entendimiento (MoU) de GBIF pero que no realizan una colaboración financiera a los fondos de GBIF y carecen de voto en la Junta de Gobierno de GBIF."
      },
      "associateParticipants": {
        "title": "Otros participantes asociados",
        "description": "Organizaciones intergubernamentales, organizaciones internacionales y otras organizaciones con alcance internacional y economías que han firmado el Memorando de Entendimiento (MoU) de GBIF."
      }
    },
    "columns": {
      "role": "Rol",
      "name": "Nombre",
      "participant": "Participante",
      "participationStatus": "Status del participante"
    },
    "details": "Detalles",
    "roles": "Roles",
    "sinceDate": "Desde {DATE}",
    "showAllContacts": "Todos"
  }
}