{
  "downloadReport": {
    "csvDescription": "CSV delimitado por tabulaciones. Sólo contiene datos tras el mapeo de GBIF.",
    "dwcaDescription": "El Archivo Darwin Core contiene los datos originales como los había suministrado el proveedor y el mapeo de GBIF",
    "estimatedSize": "Tamaño de datos estimados",
    "knownIssues": "Problemas conocidos",
    "knownIssuesDescription": "Una parte del proceso de GBIF es marcar los registros de presencia que contienen campos sospechosos",
    "FossilsIncluded": "Fósiles",
    "FossilsIncludedDescription": "Existen fósiles entre tus resultados. Esto puede deberse a que los registros de presencia de especies se ubiquen en localizaciones desconocidas",
    "livingSpecimensIncluded": "Especímenes vivos",
    "livingSpecimensIncludedDescription": "Tu búsqueda incluye especímenes vivos tales como registros de presencia de jardines botánicos y zoológicos.",
    "yearRange": "Rango anual",
    "total": "Total",
    "license": "Licencia",
    "withTaxonMatch": "Con coincidencia de taxón",
    "withCoordinates": "Con coordenadas",
    "withYear": "Con año",
    "learnMore": "Conoce más",
    "sizeZippedForDownload": "{TAMAÑO_FORMATEADO} comprimido para descargar",
    "freeOfCost": "Libre de coste - no exento de responsabilidades",
    "promoteTransperant": "Para promover la ciencia transparente y dar visibilidad a los proveedores de datos es importante citar los datos correctamente. Puedes hacerlo incluyendo la [cita recomendada de GBIF] (https://www.gbif.org/citation-guidelines) en tu trabajo, la cual recibirás junto a los datos que solicites.",
    "ifAnalysingData": "Si estás analizando los datos que descargarás, por favor considera hacer referencia a esta cita en tu sección de Materiales y Métodos.",
    "cancel": "Cancelar",
    "proceed": "Proceder",
    "understood": "Entendido",
    "largeDownload": "Descarga grande",
    "requestingFullDownload": "Estás solicitando una descarga completa de todos los datos de registro de presencia de GBIF",
    "occFiltersExplainedHere": "Esto es posible pero puede que desees filtrar los datos antes de descargarlos. Para ello utiliza nuestros filtros de registros de presencia. Cómo hacerlo se explica [aquí](/news/3K5oLzZXi0yG0SEO8E6c88/top-tip-using-filters-and-facets-on-gbiforg)",
    "estSizeIs": "El tamaño estimado de la descarga es {TAMAÑO_FORMATEADO}",
    "estDLtimes": "Número de descargas estimadas:",
    "nMbitConn": "{NÚMERO} Mbit de conexión",
    "onceDownloaded": "Una vez hayas descargado el archivo, necesitarás otros {TAMAÑO_FORMATEADA} de espacio libre en el disco para descomprimir los datos.",
    "datasetHasNumRows": "El juego de datos tiene {NÚMERO_FORMATEADO} filas de datos.",
    "youWillNotBeAble": "Los datos no podrán visualizarse o analizarse en Excel o aplicaciones similares. Para trabajar con estos datos necesitarás tener conocimientos previos en R, Python o bases de datos Relacionales.",
    "difficultToAnalyse": "",
    "hours": "",
    "minute": "",
    "minutes": ""
  }
}