{
  "feedback": {
    "leaveFeedback": "Deja tus comentarios",
    "intro": {
      "title": "Comentarios y preguntas",
      "example": "Ayúdanos a resolver cualquier cuestión eligiendo el tipo de comentario que nos envías. Por favor, si es posible, envía tu comentario en inglés. Trataremos de responder en un par de días."
    },
    "data content": {
      "title": "Contenido",
      "example": "Tales como: la página contiene un error tipográfico. Esa especie no existe. Esa localidad parece sospechosa. La nueva URL para esa organización es...",
      "annotate": "Este publicador tiene un sitio web para el manejo de comentarios. Le recomendamos usarlo.",
      "contactPerMail": "Comuníquese con el contacto del conjunto de datos"
    },
    "bug": {
      "title": "Error",
      "example": "Tales como: no funciona el botón de búsqueda. La página no carga. No puede leer esto porque las columnas se superponen."
    },
    "idea": {
      "title": "Idea",
      "example": "Tales como: quiero los enlaces a la secuencia genética relacionada. Muéstrame todos los artículos de acceso abierto."
    },
    "question": {
      "title": "Soporte técnico",
      "example": "Tales como: ¿Cómo puedes proteger los datos sobre especies raras? ¿Me pueden ayudar a encontrar todos los registros de esta especie en aguas internacionales?",
      "description": "Todas las preguntas serán contestadas por nuestro servicio de asistencia en helpdesk@gbif.org",
      "comment": "Para consultas privadas y preguntas no técnicas, pueden encontrarnos en [info@gbif.org](mailto:info@gbif.org) o en [communication@gbif.org](mailto:communication@gbif.org) para asuntos de prensa."
    },
    "confirmation": {
      "title": "Gracias",
      "example": "Tu opinión se ha registrado como un asunto en Github. Si es necesario y si se proporcionan los detalles de contacto, podríamos llegar a contactarte para obtener más información. Puedes seguir el progreso visitando la página de incidencias.",
      "seeIssue": "Ver incidencia"
    },
    "issues": {
      "title": "Problemas de contenido",
      "description": "Problemas de contenido reportados por otros usuarios",
      "create": "Deja tus comentarios"
    },
    "placeholders": {
      "summary": "Resumen",
      "description": "Descripción detallada. Para peticiones taxonómicas, por favor proporciona una referencia. Por favor, si es posible, envía tu comentario en inglés.",
      "username": "Email o nombre de usuario de GitHub"
    },
    "markdownSupport": "Soporte Markdown",
    "issueTracking": "Todos los recursos son públicos y están disponibles a través de [Github](https://github.com/gbif/portal-feedback/issues)",
    "failure": "Algo no va bien - el sistema de comentarios no funciona. Por favor, escríbenos vía email o accede a [Github] (https://github.com/gbif/portal-feedback/issues). Disculpa las molestias.",
    "weRecommendX": "Recomendamos el uso de",
    "tellGbif": "Dile a GBIF",
    "submit": "Enviar",
    "seeAllComments": "Ver todo",
    "recommendMail": "Recomendamos enviar un correo a",
    "pleaseLogin": "Por favor, conéctate para poder dejar un comentario. También puedes usar (https://github.com/gbif/portal-feedback/issues).\n¿Por qué? Desafortunadamente, si no requerimos que los usuarios estén conectado, recibimos numerosos anuncios de spam en nuestro sistema de comentarios."
  }
}
