{
  "trends": {
    "exploreGlobalTrends": "Explorar las tendencias globales",
    "exploreByCountry": "Explorar por país o área",
    "exploreByGbifRegion": "Explorar por región",
    "theseChartsIllustrate1": "Estos gráficos muestran el cambio en la disponibilidad de los registros (de presencia) de especies a lo largo del tiempo.",
    "noOccRecords": "Número de registros (de presencia)",
    "occByKingdomChartText": "El número de registros disponibles categorizados bajo reino. \"Desconocido\" incluye registros con información taxonómica que no puede ser vinculada a las listas taxonómicas disponibles.",
    "recordsByKingdom": "Registros por reino",
    "animaliaByBasisOfRecordText": "El número de registros de animales categorizados por base del registro. \"Desconocido\" incluye registros que no tienen definido la base del registro o tiene un valor irreconocible.",
    "recordsForAnimalia": "Registros para Animalia",
    "plantaeByBasisOfRecordText": "El número de registros de plantas categorizados por base del registro. \"Desconocido\" incluye registros que no tienen definido la base del registro o tiene un valor irreconocible.",
    "recordsForPlantae": "Registros para Plantae",
    "theseChartsIllustrate2": "Estos gráficos ilustran el cambio en el número de especies para las que existen registros.",
    "speciesCounts": "Número de especies",
    "speciesCountDescription": "Los recuentos de especies se basan en la cantidad de nombres científicos binomiales para los que GBIF ha recibido registros de datos, organizados en la medida de lo posible utilizando sinónimos registrados en bases de datos clave, como Catalog of Life. Dado que muchos nombres aún no están incluidos en estas bases de datos, una proporción de estos nombres serán sinónimos no reconocidos y no representan especies válidas. Por lo tanto, estos recuentos pueden usarse solo como una referencia de riqueza y no representan recuentos de especies reales. Todos los datos se han procesado utilizando la versión más reciente del árbol taxonómico de GBIF, y las comparaciones en el tiempo son, por lo tanto, realistas.",
    "definition": "Definición",
    "numOccSpeciesByKingdom": "El número de especies con registros disponibles, categorizadas por reino.",
    "speciesCountByKingdom": "Conteo de especies por reino",
    "numSpeciesFromSpecimens": "El número de especies asociadas con registro de especimen.",
    "speciesCountsForSpecimenRecords": "Conteo de especies por registro de especimen",
    "speciesCountForObservationRecords": "Conteo de especies por registro de especimen",
    "numSpeciesAssociatedWithObsRecords": "Número de especies asociadas con registros de observación.",
    "timeAndSeasonality": "Tiempo y estacionalidad",
    "theseChartsIllustrate3": "Estos cuadros ilustran los cambios en la distribución de los registros por año de colecta y por día del año, lo que indica el grado de posible sesgo hacia períodos más recientes o temporadas particulares. Las instantáneas se proporcionan durante intervalos de aproximadamente 3 años para mostrar los cambios en la extensión.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Los recuentos de especies se basan en la cantidad de nombres científicos binomiales para los que GBIF ha recibido registros de datos, organizados en la medida de lo posible utilizando sinónimos registrados en bases de datos clave, como Catalog of Life. Dado que muchos nombres aún no están incluidos en estas bases de datos, una proporción de estos nombres serán sinónimos no reconocidos y no representan especies válidas. Por lo tanto, estos recuentos pueden usarse solo como una referencia de riqueza y no representan recuentos de especies reales. Todos los datos se han procesado utilizando la versión más reciente del árbol taxonómico de GBIF, y las comparaciones en el tiempo son, por lo tanto, realistas.",
    "recordsByYearOfOccurrence": "Registros por año de registro",
    "theNumberOfOccurrenceRecordsAvailable": "Número de registros disponibles para cada día del año desde 1950.",
    "speciesByYearOfOccurrence": "Especies por año de registro",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "Número de especies (ver arriba) para las cuales hay registros disponibles para cada año desde 1950.",
    "recordsByDayOfYear": "Registros por día del año",
    "recordsAvailableForEachDayOfTheYear": "El número de registros disponibles para cada día del año.",
    "speciesByDayOfYear": "Especies por día del año",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "Número de especies (ver arriba) de las que hay registros disponibles para cada día del año.",
    "note": "Nota",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Estos gráficos pueden revelar patrones que representan sesgos en la recopilación de datos (estacionalidad, feriados públicos) o posibles problemas en el manejo de datos (números desproporcionados de registros que se muestran para el primer o último día del año o cada mes o semana). Tales problemas pueden surgir en varias etapas del procesamiento de datos y requieren una mayor investigación.",
    "byGeneratingTheseChartsAnIssueWasDetected": "Al generar estos gráficos [se ha detectado un problema] (http://dev.gbif.org/issues/browse/POR-2120) en el procesamiento de GBIF, que contribuye al aumento observado el primer día del año en varios gráficos y será direccionado.",
    "completenessAndPrecision": "Completitud y precisión",
    "theseChartsIllustrate4": "Estos gráficos ilustran los cambios en la integridad (veáse a continuación) de los registros disponibles y en la precisión de estos registros respecto al tiempo, geografía y taxonomía.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Aquí se define que un registro está completo si incluye una identificación al menos del rango de la especie, las coordenadas válidas, una fecha de colecta completa y una base de registro determinada (por ejemplo, observación, muestra, etc.).",
    "completeness": "Completitud",
    "theseChartsIllustrate5": "Estos gráficos ilustran los cambios en el número de registros considerados completos según la definición anterior. Los gráficos separados muestran la misma información para los registros de muestras y para los registros de observación. Los gráficos subsiguientes ilustran los elementos que afectan la cantidad de registros completos.",
    "allRecords": "Todos los registros",
    "specimenRecords": "Registros de especimen",
    "observationRecords": "Registros de observación",
    "taxonomicPrecision": "Precisión taxonómica",
    "theseChartsIllustrate6": "Estos gráficos ilustran los cambios en el número de registros disponibles que incluyen una identificación al menos al rango de especie. También se muestran los números de registros identificados a una categoría infraespecífica o a género.",
    "geographicPrecision": "Precisión geográfica",
    "theseChartsIllustrate7": "Estos gráficos ilustras los cambios en el número de registros disponibles que incluyen coordinedas para los cuales no se han registrado problemas. En los registros sin coordenadas válidas aceptadas, los gráficos también muestran el número de registros para los cuales se conoce el país de procedencia.",
    "temporalPrecision": "Precisión temporal",
    "theseChartsIllustrate8": "Estos gráficos ilustran los cambios en la cantidad de registros disponibles que incluyen una fecha completa que incluye año, mes y día. También se muestran los números de registros que incluyen sólo el mes y el año o sólo el año.",
    "geographicCoverageForRecordedSpecies": "Cobertura geográfica para especies registradas",
    "theseChartsIllustrate9": "Estos gráficos ilustran el cambio en el número de especies para las cuales los registros de ocurrencia están disponibles y la cobertura geográfica de los registros para cada especie a diferentes escalas. En cada gráfico, las especies se clasifican por el número de celdas en una escala determinada para la que están disponibles los registros de ocurrencia de la especie. Más celdas indican una mayor cobertura de datos para la especie. Naturalmente, algunas especies solo se conocen de un área pequeña, por lo que los recuentos de celdas bajos no necesariamente indican la falta de datos relevantes.",
    "oneDegree": "1.0 grados",
    "halfDegree": "0.5 grados",
    "pointOneDegree": "0.1 grados",
    "dataSharingWithCountryOfOrigin": "Datos compartidos con país de origen",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "Este gráfico muestra el número de registros sobre la biodiversidad que se producen en {{TRANSLATED_COUNTRY}}, con colores separados para los registros publicados desde {{TRANSLATED_COUNTRY}}, y los que comparten los publicadores de otros países.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "Este gráfico muestra la cantidad de registros compartidos por los publicadores dentro de {{TRANSLATED_COUNTRY}} a lo largo del tiempo, con colores separados para los registros sobre las especies que se encuentran en {{TRANSLATED_COUNTRY}} y los que ocurren en otros países.",
    "thisChartShowsGlobalTrends": "Este gráfico muestra el número total de registros publicados a través de GBIF a lo largo del tiempo, con colores separados para los registros publicados desde el país donde se encuentra la especie y los compartidos por publicadores de otros países.",
    "analytics": "Análisis",
    "global": "Global",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Cambio a lo largo del tiempo sobre especies de {{TRANSLATED_COUNTRY}} disponible desde GBIF.org.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Cambio a lo largo del tiempo en los datos publicados por instituciones en {{TRANSLATED_COUNTRY}} disponible desde GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Tendencias en disponibilidad de datos en la red de GBIF, de 2008 a {{YEAR}}",
    "globalDataTrends": "Tendencias globales",
    "countryDataTrends": "{{TRANSLATED_COUNTRY}} tendencia de datos",
    "regionDataTrends": "Tendencias de datos para {{TRANSLATED_REGION}}",
    "countryPublishingTrends": "{{TRANSLATED_COUNTRY}} tendencias de publicación",
    "analyticsCountry": {
      "fromDescription": "Cambio a lo largo del tiempo sobre especies de {{country}} disponible desde GBIF.org",
      "publishedByDescription": "Cambio a lo largo del tiempo en los datos publicados por instituciones en {{country}} disponibles desde GBIF.org"
    },
    "analyticsGlobalDescription": "Tendencias en disponibilidad de datos en la red de GBIF, de 2008 a 2016",
    "analyticsTitle": "Tendencias de datos"
  }
}