{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "O valor de basisOfRecord está ausente ou inválido. Valor deve coincidir com o vocabulário controlado do Darwin Core.",
    "COORDINATE_REPROJECTION_FAILED": "O decimal indicado para latitude e longitude não permite ser reprojetado para WGS84, baseando-se no datum fornecido.",
    "NO_SPECIES": "Os grupos (atualmente apenas géneros estão testados) estão em falta de qualquer espécie aceita. Problema específico do backbone do GBIF.",
    "RECORDED_DATE_INVALID": "É dada uma data inválida (parcial), como uma data não existente, mês zero inválido, etc.",
    "PRESUMED_NEGATED_LATITUDE": "Latitude parece ser negativa, e.g. 32.3 ao invés de -32.3",
    "UNKNOWN_TERM": "Desconhece-se um termo usado na definição de núcleo/extensão",
    "DEPTH_MIN_MAX_SWAPPED": "Definir se fornecido min>max",
    "ORIGINAL_NAME_DERIVED": "O registro tem uma relação de nome (basiónimo) original, que foi derivada da comparação de nome & autoria, mas não existia explicitamente no dado. Isto só deve ser sinalizado em usos do backbone do GBIF, gerados por meio de programação. Questão específica do backbone do GBIF.",
    "ELEVATION_UNLIKELY": "Defina se a elevação está acima da troposfera (17km) ou abaixo de 11km (Mariana Trench).",
    "PARENT_NAME_NOT_UNIQUE": "O registro tem um nome de pai verbatim que não é único e refere-se a vários registos.",
    "TAXONOMIC_STATUS_MISMATCH": "(falta a descrição)",
    "TITLE_MISSING_OR_TOO_SHORT": "O título do conjunto de dados não existe ou é muito curto",
    "COUNTRY_COORDINATE_MISMATCH": "Coordenadas geográficas caem fora da área definida pelo limite referenciado do país [1]",
    "IDENTIFIED_DATE_INVALID": "O valor de dateIdentified é inválido. Não pode ser convertido em uma data válida.",
    "IDENTIFIED_DATE_UNLIKELY": "O valor de dateIdentified é improvável. ex. Data no futuro. Atenção: https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Latitude e longitude parecem estar trocados.",
    "COUNTRY_INVALID": "Valores de país difíceis de interpretar encontrados.",
    "COORDINATE_OUT_OF_RANGE": "Coordenada tem valores inválidos de lat/lon fora do alcance máximo decimal.",
    "TAXON_MATCH_NONE": "Correspondência ao backbone não pode ser feito porque não existe correspondente ou há várias correspondências com muito pouca informação para mantê-los separados (homónimos).",
    "SPECIES_PROFILE_INVALID": "Pelo menos um registo de extensão de perfil da espécie anexado para esse uso do nome, é inválido.",
    "ELEVATION_NON_NUMERIC": "Definir se a elevação é um valor não numérico",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Indica um dwc:uncertaintyInMeters inválido ou muito improvável.",
    "MODIFIED_DATE_UNLIKELY": "A data para dc: modified é no futuro ou antecede o tempo do unix (1970).",
    "DISTRIBUTION_INVALID": "Pelo menos um registo de extensão de perfil da distribuição anexado para esse uso do nome, é inválido.",
    "ZERO_COORDINATE": "Coordenada é a exata coordenada 0/0, frequentemente indicando uma má coordenada nula.",
    "TAXON_MATCH_FUZZY": "Correspondência ao backbone só pode ser feita de forma aproximada ou não exata.",
    "DEPTH_NOT_METRIC": "Indique se a profundidade não é fornecida no sistema métrico, por exemplo, se utilizar pés em vez de metros",
    "COORDINATE_ROUNDED": "Coordenada original modificada, arredondada para 5 casas decimais.",
    "GEODETIC_DATUM_INVALID": "O datum geodésico dado não pode ser interpretado.",
    "COORDINATE_INVALID": "Valor da coordenada dada em algum formato, mas o GBIF é incapaz de interpretá-lo.",
    "CLASSIFICATION_NOT_APPLIED": "A classificação desnormalizada não pode ser aplicada para o uso do nome. Por exemplo, se a classificação do Id não possui o nível.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "O continente interpretado é baseado nas coordenadas, não nas informações do verbatim.",
    "ACCEPTED_NAME_MISSING": "Sinónimo em falta de um nome aceito",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "O valor para dwc:originalNameUsageID não pôde ser resolvido",
    "MULTIMEDIA_INVALID": "Pelo menos uma extensão multimídia anexada ao registo, para esse uso do nome é inválida. Isto abrange multimídia de várias extensões, incluindo o Audubon core, imagens simples ou multimídia ou mídia EOL. ",
    "ORIGINAL_NAME_NOT_UNIQUE": "O registo tem um nome original verbatim (basiónimo) que não é único e refere-se a vários registos.",
    "TYPE_STATUS_INVALID": "O status de determinado tipo é impossível de interpretar ou muito diferente do vocabulário recomendado.",
    "CORE_ROWTYPE_UNDETERMINED": "RowType não encontrado ou determinado",
    "TAXON_MATCH_HIGHERRANK": "A correspondência ao backbone só pode ser feita com nível hierárquico mais alto e não ao nome científico.",
    "RECORDED_DATE_UNLIKELY": "A data do registo é improvável, podendo estar no futuro ou representa uma data muito antiga, antes de 1600, que antecede a taxonomia moderna",
    "ALT_IDENTIFIER_INVALID": "Pelo menos um identificador alternativo de extensão de registo anexado para esse uso do nome, é inválido.",
    "ACCEPTED_NAME_NOT_UNIQUE": "Sinónimo tem um nome aceito verbatim que não é único e refere-se a vários registos.",
    "DEPTH_UNLIKELY": "Defina se a profundidade é negativa ou maior que 11.000 m.",
    "NAME_PARENT_MISMATCH": "O nome de bi/trinómio (aceito) não coincide com o nome de pai e deve ser recombinado para género/espécie de pai. Por exemplo, a espécie Picea alba com um género de pai Abies é uma incompatibilidade e deve ser substituída por Abies alba. Questão específica do backbone do GBIF. ",
    "DWCA_UNREADABLE": "Impossível ler ou extrair o ficheiro DarwinCore",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "O criador do recurso está faltando ou está incompleto",
    "PUBLISHED_BEFORE_GENUS": "Um nome de bi/trinômio foi publicado antes do que o género de pai. Isso pode indicar que o nome deveria ser uma recombinação. ",
    "RANK_INVALID": "Dwc:taxonRank não pode ser interpretado",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "O valor para dwc:originalNameUsageID não pôde ser resolvido",
    "CONFLICTING_BASIONYM_COMBINATION": "Há mais de um nome aceito em um grupo de nomes de basiónimo homotípico. Questão específica de backbone do GBIF. ",
    "INDIVIDUAL_COUNT_INVALID": "Valor de contagem individual não processado para um número inteiro.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(falta a descrição)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "O registo em uma extensão não está vinculado a um registo existente do núcleo",
    "COLUMN_MISMATCH": "O número de coluna usado na linha não corresponde ao número esperado",
    "MULTIMEDIA_URI_INVALID": "Um uri inválido foi dado a um objeto multimídia.",
    "LICENSE_MISSING_OR_UNKNOWN": "A licença não pode ser processada, não é suportada pelo GBIF ou está em falta",
    "PARENT_CYCLE": "A classificação de pai e filho resultou em um ciclo que precisa de ser resolvido/cortado.",
    "TAXONOMIC_STATUS_INVALID": "Dwc:taxonomicStatus não pode ser interpretado",
    "ML_NOT_FOUND": "Nenhum documento EML encontrado",
    "MODIFIED_DATE_INVALID": "Uma data inválida (parcial) foi atribuida em dc:modified, como uma data não existente, mês zero inválido, etc.",
    "REQUIRED_TERM_MISSING": "Um termo necessário para o núcleo/extensão está faltando",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Indicado que as coordenadas interpretadas assumem que foram baseadas em datum WGS84, pois o datum não foi indicado ou é interpretável. Veja GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "País interpretado para dwc:country e dwc:countryCode contradizem-se.",
    "UNKNOWN_ROWTYPE": "Desconhece-se o rowType usado para a extensão",
    "BIB_REFERENCE_INVALID": "Pelo menos uma extensão registo de referencia bibliográfica anexada para esse uso do nome, é inválido.",
    "CHAINED_SYNOYM": "Se um sinónimo aponta para outro sinónimo como seu nome aceito, então a cadeia está resolvida",
    "ELEVATION_MIN_MAX_SWAPPED": "Indique se elevação min > max foi fornecida",
    "MULTIMEDIA_DATE_INVALID": "Uma data inválida foi dada para dc:created de um objeto multimídia.",
    "PARENT_NAME_USAGE_ID_INVALID": "(falta a descrição)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "Indica o sucesso de reprojeção de coordenada de acordo com datum fornecido, mas que resulta em uma mudança de datum superior a 0,1 graus decimais.",
    "BASIONYM_AUTHOR_MISMATCH": "O autor do nome original não coincide com o autor entre parênteses do nome atual.",
    "COUNTRY_DERIVED_FROM_COORDINATES": "O país interpretado é baseado nas coordenadas, não nas informações de verbatim.",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "O registo no ficheiro de núcleo não está identificado exclusivamente",
    "ELEVATION_NOT_METRIC": "Indique se a elevação não é fornecida no sistema métrico, por exemplo, se utilizar pés em vez de metros",
    "PRESUMED_NEGATED_LONGITUDE": "Longitude parece ser negativa, e.g. 32.3 ao invés de -32.3",
    "RECORD_IDENTIFIER_NOT_FOUND": "Nenhum identificador de registo foi encontrado dentro do ficheiro",
    "DWCA_META_XML_SCHEMA": "Ficheiro Meta.xml não pode ser validado com o esquema",
    "COORDINATE_REPROJECTED": "A coordenada original foi reprojetada com êxito de um datum geodésico diferente para o WGS84.",
    "RECORDED_DATE_MISMATCH": "A data apresentada em eventDate e a versão atómica (ano, mês, dia) não apresentam a mesma data. Atenção: https://github.com/gbif/parsers/issues/8",
    "DWCA_META_XML_NOT_FOUND": "Impossível encontrar o ficheiro meta.xml",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "A descrição do conjunto de dados está ausente ou é muito curta",
    "SCIENTIFIC_NAME_ASSEMBLED": "O nome científico foi agregado a partir de partes individuais do nome e não foi dado como uma sequência inteira",
    "DEPTH_NON_NUMERIC": "Indicar se a elevação não for valor numérico",
    "INTERPRETATION_ERROR": "Ocorreu um erro durante a interpretação, deixando a interpretação do registo incompleta.",
    "BACKBONE_MATCH_NONE": "Uso do nome não pode ser correspondido com o backbone do GBIF.",
    "EML_GBIF_SCHEMA": "O documento EML não pode ser validado com o esquema",
    "CONTINENT_COUNTRY_MISMATCH": "O continente interpretado e o país não combinam.",
    "RELATIONSHIP_MISSING": "Houve problemas na representação de todas as relações de uso de nome, i.e. o link para o pai, o nome de aceite e/ou original. Faltam algumas relações da fonte original do registo interpretado em ChecklistBank. ",
    "NOMENCLATURAL_STATUS_INVALID": "Dwc:nomenclaturalStatus não pode ser interpretado",
    "COORDINATE_PRECISION_INVALID": "Indica um coordinatePrecision inválida ou muito improvável",
    "HOMONYM": "Um homónimo não sinonimizado existe para esse nome, em alguma outra fonte do backbone e que foi ignorado no momento da compilação.",
    "ORTHOGRAPHIC_VARIANT": "Uma variante ortográfica potencial existe no backbone. Questão específica do backbone do GBIF. ",
    "CONTINENT_INVALID": "Valores de continente não interpretáveis encontrados.",
    "VERNACULAR_NAME_INVALID": "Pelo menos um extensão de registo nome comum anexado a este uso de nome é inválido.",
    "DESCRIPTION_INVALID": "Pelo menos uma extensão de registo de descrição anexada a este uso de nome é inválida.",
    "REFERENCES_URI_INVALID": "Um uri inválido foi dado em dc:references.",
    "UNHANDLED_ERROR": "Um erro não tratado ocorreu"
  }
}