{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "The value of basisOfRecord is either missing, or invalid. Value must match Darwin Core Type Vocabulary.",
    "COORDINATE_REPROJECTION_FAILED": "The given decimal latitude and longitude could not be reprojected to WGS84 based on the provided datum.",
    "NO_SPECIES": "The group (currently only genera are tested) are lacking any accepted species. GBIF backbone specific issue.",
    "RECORDED_DATE_INVALID": "A (partial) invalid date is given, such as a non existing date, invalid zero month, etc.",
    "PRESUMED_NEGATED_LATITUDE": "Latitude appears to be negated, e.g. 32.3 instead of -32.3",
    "UNKNOWN_TERM": "A term used in the core/extension definition is unknown",
    "DEPTH_MIN_MAX_SWAPPED": "Set if supplied min>max",
    "ORIGINAL_NAME_DERIVED": "Record has a original name (basionym) relationship which was derived from name & authorship comparison, but did not exist explicitly in the data. This should only be flagged in programmatically generated GBIF backbone usages. GBIF backbone specific issue.",
    "ELEVATION_UNLIKELY": "Set if elevation is above the troposphere (17km) or below 11km (Mariana Trench).",
    "PARENT_NAME_NOT_UNIQUE": "Record has a verbatim parent name which is not unique and refers to several records.",
    "TAXONOMIC_STATUS_MISMATCH": "(description missing)",
    "TITLE_MISSING_OR_TOO_SHORT": "The title of the dataset is missing or too short",
    "COUNTRY_COORDINATE_MISMATCH": "Geographic coordinates fall outside the area defined by the referenced boundary of the country [1]",
    "IDENTIFIED_DATE_INVALID": "The value of dateIdentified invalid. Can not be turned into a valid date.",
    "IDENTIFIED_DATE_UNLIKELY": "The value of dateIdentified unlikely. e.g date in the future. Warning: https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Latitude and longitude appear to be swapped.",
    "COUNTRY_INVALID": "Uninterpretable country values found.",
    "COORDINATE_OUT_OF_RANGE": "Coordinate has invalid lat/lon values out of their decimal max range.",
    "TAXON_MATCH_NONE": "Matching to the taxonomic backbone cannot be done cause there was no match at all or several matches with too little information to keep them apart (homonyms).",
    "SPECIES_PROFILE_INVALID": "At least one species profile extension record attached to this name usage is invalid.",
    "ELEVATION_NON_NUMERIC": "Set if elevation is a non numeric value",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Indicates an invalid or very unlikely dwc:uncertaintyInMeters.",
    "MODIFIED_DATE_UNLIKELY": "The date given for dc:modified is in the future or predates unix time (1970).",
    "DISTRIBUTION_INVALID": "At least one distribution extension record attached to this name usage is invalid.",
    "ZERO_COORDINATE": "Coordinate is the exact 0/0 coordinate, often indicating a bad null coordinate.",
    "TAXON_MATCH_FUZZY": "Matching to the taxonomic backbone can only be done using a fuzzy, non exact match.",
    "DEPTH_NOT_METRIC": "Set if supplied depth is not given in the metric system, for example using feet instead of meters",
    "COORDINATE_ROUNDED": "Original coordinate modified by rounding to 5 decimals.",
    "GEODETIC_DATUM_INVALID": "The geodetic datum given could not be interpreted.",
    "COORDINATE_INVALID": "Coordinate value given in some form but GBIF is unable to interpret it.",
    "CLASSIFICATION_NOT_APPLIED": "The denormalized classification could not be applied to the name usage. For example if the id based classification has no ranks.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "The interpreted continent is based on the coordinates, not the verbatim string information.",
    "ACCEPTED_NAME_MISSING": "Synonym lacking an accepted name",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "The value for dwc:originalNameUsageID could not be resolved",
    "MULTIMEDIA_INVALID": "At least one multimedia extension record attached to this name usage is invalid. This covers multimedia coming in through various extensions including Audubon core, Simple images or multimedia or EOL media. ",
    "ORIGINAL_NAME_NOT_UNIQUE": "Record has a verbatim original name (basionym) which is not unique and refers to several records.",
    "TYPE_STATUS_INVALID": "The given type status is impossible to interpret or seriously different from the recommended vocabulary.",
    "CORE_ROWTYPE_UNDETERMINED": "No rowType could be found or determined",
    "TAXON_MATCH_HIGHERRANK": "Matching to the taxonomic backbone can only be done on a higher rank and not the scientific name.",
    "RECORDED_DATE_UNLIKELY": "The recording date is highly unlikely, falling either into the future or represents a very old date before 1600 that predates modern taxonomy",
    "ALT_IDENTIFIER_INVALID": "At least one alternative identifier extension record attached to this name usage is invalid.",
    "ACCEPTED_NAME_NOT_UNIQUE": "Synonym has a verbatim accepted name which is not unique and refers to several records.",
    "DEPTH_UNLIKELY": "Set if depth is larger than 11.000m or negative.",
    "NAME_PARENT_MISMATCH": "The (accepted) bi/trinomial name does not match the parent name and should be recombined into the parent genus/species. For example the species Picea alba with a parent genus Abies is a mismatch and should be replaced by Abies alba. GBIF backbone specific issue. ",
    "DWCA_UNREADABLE": "Impossible to read or extract the DarwinCore Archive",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "The resource creator is missing or is incomplete",
    "PUBLISHED_BEFORE_GENUS": "A bi/trinomial name published earlier than the parent genus was published. This might indicate that the name should rather be a recombination. ",
    "RANK_INVALID": "Dwc:taxonRank could not be interpreted",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "The value for dwc:acceptedNameUsageID could not be resolved",
    "CONFLICTING_BASIONYM_COMBINATION": "There have been more than one accepted name in a homotypical basionym group of names. GBIF backbone specific issue. ",
    "INDIVIDUAL_COUNT_INVALID": "Individual count value not parsable into an integer.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(description missing)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "The record in an extension does not link to an existing core record",
    "COLUMN_MISMATCH": "The number of column used on the line does not match the expected number",
    "MULTIMEDIA_URI_INVALID": "An invalid uri is given for a multimedia object.",
    "LICENSE_MISSING_OR_UNKNOWN": "The license can not be parsed, is not supported by GBIF or is simply missing",
    "PARENT_CYCLE": "The child parent classification resulted into a cycle that needed to be resolved/cut.",
    "TAXONOMIC_STATUS_INVALID": "Dwc:taxonomicStatus could not be interpreted",
    "ML_NOT_FOUND": "No EML document was found",
    "MODIFIED_DATE_INVALID": "A (partial) invalid date is given for dc:modified, such as a non existing date, invalid zero month, etc.",
    "REQUIRED_TERM_MISSING": "A required term for the core/extension is missing",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Indicating that the interpreted coordinates assume they are based on WGS84 datum as the datum was either not indicated or interpretable. See  GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "Interpreted country for dwc:country and dwc:countryCode contradict each other.",
    "UNKNOWN_ROWTYPE": "The rowType used for the core/extension is unknown",
    "BIB_REFERENCE_INVALID": "At least one bibliographic reference extension record attached to this name usage is invalid.",
    "CHAINED_SYNOYM": "If a synonym points to another synonym as its accepted taxon the chain is resolved",
    "ELEVATION_MIN_MAX_SWAPPED": "Set if supplied min > max elevation",
    "MULTIMEDIA_DATE_INVALID": "An invalid date is given for dc:created of a multimedia object.",
    "PARENT_NAME_USAGE_ID_INVALID": "(description missing)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "Indicates successful coordinate reprojection according to provided datum, but which results in a datum shift larger than 0.1 decimal degrees.",
    "BASIONYM_AUTHOR_MISMATCH": "The authorship of the original name does not match the authorship in brackets of the actual name.",
    "COUNTRY_DERIVED_FROM_COORDINATES": "The interpreted country is based on the coordinates, not the verbatim string information.",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "The record in the core file is not uniquely identified",
    "ELEVATION_NOT_METRIC": "Set if supplied elevation is not given in the metric system, for example using feet instead of meters",
    "PRESUMED_NEGATED_LONGITUDE": "Longitude appears to be negated, e.g. 32.3 instead of -32.3",
    "RECORD_IDENTIFIER_NOT_FOUND": "No record identifier was found within the file",
    "DWCA_META_XML_SCHEMA": "Meta.xml file can not be validated against its schema",
    "COORDINATE_REPROJECTED": "The original coordinate was successfully reprojected from a different geodetic datum to WGS84.",
    "RECORDED_DATE_MISMATCH": "The date represented by eventDate and the atomic version (year, month, day) does not represent the same date. Warning: https://github.com/gbif/parsers/issues/8",
    "DWCA_META_XML_NOT_FOUND": "Impossible to find the meta.xml file",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "The description of the dataset is missing or too short",
    "SCIENTIFIC_NAME_ASSEMBLED": "The scientific name was assembled from the individual name parts and not given as a whole string",
    "DEPTH_NON_NUMERIC": "Set if depth is a non numeric value",
    "INTERPRETATION_ERROR": "An error occurred during interpretation, leaving the record interpretation incomplete.",
    "BACKBONE_MATCH_NONE": "Name usage could not be matched to the GBIF backbone.",
    "EML_GBIF_SCHEMA": "The EML document does not validate against the schema",
    "CONTINENT_COUNTRY_MISMATCH": "The interpreted continent and country do not match up.",
    "RELATIONSHIP_MISSING": "There were problems representing all name usage relationships, i.e. the link to the parent, accepted and/or original name. The interpreted record in ChecklistBank is lacking some of the original source relation. ",
    "NOMENCLATURAL_STATUS_INVALID": "Dwc:nomenclaturalStatus could not be interpreted",
    "COORDINATE_PRECISION_INVALID": "Indicates an invalid or very unlikely coordinatePrecision",
    "HOMONYM": "A not synonymized homonym exists for this name in some other backbone source which have been ignored at build time.",
    "ORTHOGRAPHIC_VARIANT": "A potential orthographic variant exists in the backbone. GBIF backbone specific issue. ",
    "CONTINENT_INVALID": "Uninterpretable continent values found.",
    "VERNACULAR_NAME_INVALID": "At least one vernacular name extension record attached to this name usage is invalid.",
    "DESCRIPTION_INVALID": "At least one description extension record attached to this name usage is invalid.",
    "REFERENCES_URI_INVALID": "An invalid uri is given for dc:references."
  }
}