{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "La valeur de basisOfRecord est manquante ou non valide. La valeur doit correspondre au vocabulaire type du Darwin Core.",
    "COORDINATE_REPROJECTION_FAILED": "La latitude et la longitude décimales n'ont pu être projetées selon le système WGS84 par rapport au référentiel fourni.",
    "NO_SPECIES": "Le groupe (actuellement seuls les genres sont testés) ne contiennent aucune espèces acceptées. Problématique spécifique au squelette taxonomique de GBIF.",
    "RECORDED_DATE_INVALID": "Une date non valide (partielle) a été donnée, comme une date non existante, un mois zéro non valide, etc.",
    "PRESUMED_NEGATED_LATITUDE": "La latitude semble être négative, p. ex. 32.3 au lieu de -32.3",
    "UNKNOWN_TERM": "Un terme utilisé dans la définition de coeur ou de l’extension est inconnu",
    "DEPTH_MIN_MAX_SWAPPED": "Défini si fourni min>max",
    "ORIGINAL_NAME_DERIVED": "L'enregistrement a une relation avec le nom original (basionyme) qui a été dérivé d'une comparaison du nom et de l'auteur, mais n'existe pas de manière explicite dans les données. Ceci devrait uniquement être marqué lors de l'utilisation d'un squelette taxonomique GBIF généré apr informatique. Problématique spécifique au squelette taxonomique de GBIF.",
    "ELEVATION_UNLIKELY": "Défini si l'altitude est au-dessus de la troposphère (17km) ou inférieure à 11km (Mariana Trench).",
    "PARENT_NAME_NOT_UNIQUE": "L'enregistrement a un nom verbatim parent qui n’est pas unique et fait référence à plusieurs enregistrements.",
    "TAXONOMIC_STATUS_MISMATCH": "(description manquante)",
    "TITLE_MISSING_OR_TOO_SHORT": "Le titre du jeu de données est manquant ou trop court",
    "COUNTRY_COORDINATE_MISMATCH": "Les coordonnées géographiques tombent en dehors de la zone définie par la limite de référence du pays [1]",
    "IDENTIFIED_DATE_INVALID": "La valeur de dateIdentified est non valide. Ne peut être converti en une date valide.",
    "IDENTIFIED_DATE_UNLIKELY": "La valeur de dateIdentified est peu probable, par exemple une date future. Avertissement : https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Latitude et longitude semblent être permutées.",
    "COUNTRY_INVALID": "Valeurs de pays non-interprétable trouvées.",
    "COORDINATE_OUT_OF_RANGE": "Les coordonnées ont des valeurs non valides de lat/long hors de leur portée décimale maximale.",
    "TAXON_MATCH_NONE": "La correspondance au squelette taxonomique ne peut pas être fait car il n'y a pas aucune correspondance ou plusieurs correspondances avec trop peu d’information pour les différencier (homonymes).",
    "SPECIES_PROFILE_INVALID": "Au moins un des enregistrements de profil d'espèce lié à cette utilisation du nom est invalide.",
    "ELEVATION_NON_NUMERIC": "Définir si l’élévation est une valeur non numérique",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Indique un dwc:uncertaintyInMeters invalide ou très peu probable.",
    "MODIFIED_DATE_UNLIKELY": "La date donnée pour dc:modified est dans le futur ou est antérieure au temps unix (1970).",
    "DISTRIBUTION_INVALID": "Au moins un des enregistrements de l'extension distribution attaché à ce nom utilisé est non-valide.",
    "ZERO_COORDINATE": "La coordonnée correspond exactement à la coordonnée 0/0, indiquant souvent une mauvaise coordonnée nulle.",
    "TAXON_MATCH_FUZZY": "La correspondant au squelette taxonomique ne peut se faire qu'à l’aide d’une correspondance floue, non exacte.",
    "DEPTH_NOT_METRIC": "Défini si la profondeur fournie n'est pas donnée dans le système métrique, par example en pieds à la place des mètres",
    "COORDINATE_ROUNDED": "Coordonnées originales modifiées en arrondissant à 5 décimales.",
    "GEODETIC_DATUM_INVALID": "Le référentiel géodésique fourni ne peut être interprété.",
    "COORDINATE_INVALID": "Les valeurs de coordonnées ont été dans un format particulier mais GBIF est dans l'incapacité de les interpréter.",
    "CLASSIFICATION_NOT_APPLIED": "La classification dénormalisée ne peut être appliquée au nom utilisé. Par example si l'id de base de classification n'a aucun rang.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "Le continent interprété est basé sur les coordonnées, non pas sur l'information verbatim.",
    "ACCEPTED_NAME_MISSING": "Le synonyme ne possède pas de nom accepté",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "La valeur de dwc:originalNameUsageID n’a pu être résolue",
    "MULTIMEDIA_INVALID": "Au moins un des enregistrements de l'extension Multimédia attaché à ce nom utilisé est non-valide. Cela couvre le multimédia provenant de différentes extensions incluant le Audubon core, Simple images ou EOL media.",
    "ORIGINAL_NAME_NOT_UNIQUE": "L'enregistrement a un nom verbatim original (basionyme) qui n’est pas unique et fait référence à plusieurs enregistrements.",
    "TYPE_STATUS_INVALID": "Le statut de type donné est impossible à interpréter ou sérieusement différent du vocabulaire recommandé.",
    "CORE_ROWTYPE_UNDETERMINED": "Aucun rowType n'a pu être trouvé ou déterminé",
    "TAXON_MATCH_HIGHERRANK": "La correspondance avec le squelette taxonomique est possible uniquement sur un rang supérieur et non au niveau du nom scientifique.",
    "RECORDED_DATE_UNLIKELY": "La date d’enregistrement est hautement improbable, étant soit dans le futur ou représentant une date très ancienne avant 1600, précédent ainsi la taxonomie moderne",
    "ALT_IDENTIFIER_INVALID": "Au moins un des enregistrements de l'extension d'identifiant alternatif lié à ce nom utilisé est invalide.",
    "ACCEPTED_NAME_NOT_UNIQUE": "Le sysonyme a un nom accepté verbatim qui n’est pas unique et fait référence à plusieurs enregistrements.",
    "DEPTH_UNLIKELY": "Défini si la profondeur est plus grande que 11 000m ou est négative.",
    "NAME_PARENT_MISMATCH": "Le nom de bi/trinôme (accepté) ne correspond pas au nom du parent et devrait être recombiné dans le genre/espèce parent. Par exemple, l’espèce Picea alba avec un genre parental Abies est une incompatibilité et devrait être remplacé par Abies alba. Problématique spécifique du squelette taxonomique GBIF. ",
    "DWCA_UNREADABLE": "Impossible de lire ou d’extraire l'archive DarwinCore",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "Le créateur de la ressource est manquant ou incomplet",
    "PUBLISHED_BEFORE_GENUS": "Un nom de bi/trinôme publié plus tôt que le genre parental a été publié. Cela peut indiquer que le nom devrait plutôt être une recombinaison. ",
    "RANK_INVALID": "DwC:taxonRank n'a pu être être interprété",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "La valeur de dwc:acceptedNameUsageID n’a pas pu être résolue",
    "CONFLICTING_BASIONYM_COMBINATION": "Il y a eu plus d'un nom accepté dans un groupe noms de basionyme homotypical. Problématique spécifique du squelette taxonomique de GBIF.",
    "INDIVIDUAL_COUNT_INVALID": "Valeur de compte individuels non analysable comme un entier.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(description manquante)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "L’enregistrement dans une extension n’est pas lié à un enregistrement dans le coeur existant",
    "COLUMN_MISMATCH": "Le numéro de colonne utilisé dans la ligne ne correspond pas au nombre attendu",
    "MULTIMEDIA_URI_INVALID": "Un uri non valide est donné pour un objet multimédia.",
    "LICENSE_MISSING_OR_UNKNOWN": "La licence ne peut être analysée, n’est pas pris en charge par le GBIF ou est simplement absente",
    "PARENT_CYCLE": "La classification parent-enfant a entraîné un cycle qui a dû être résolu/coupé.",
    "TAXONOMIC_STATUS_INVALID": "DwC:taxonomicStatus n'a pu être interprété",
    "ML_NOT_FOUND": "Aucun document EML n'a été trouvé",
    "MODIFIED_DATE_INVALID": "Une date non valide (partielle) a été donnée pour dc:modified, comme une date non existante, un mois zéro non valide, etc.",
    "REQUIRED_TERM_MISSING": "Un terme requis par le coeur ou l'extension est manquant",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Ceci indique que les coordonnées interprétées supposent qu’elles reposent sur le référentiel WGS84 puisque le référentiel n'était pas indiqué ou pas interprétable. Voir GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "Le pays interprété pour dwc:country et dwc:countryCode se contredisent.",
    "UNKNOWN_ROWTYPE": "Le rowType utilisé pour le coeur/extension est inconnu",
    "BIB_REFERENCE_INVALID": "Au moins un des enregistrements de l'extension de référence bibliographique lié à ce nom utilisé est invalide.",
    "CHAINED_SYNOYM": "Si un synonyme pointe vers un autre synonyme comme son taxon accepté la chaîne est résolue",
    "ELEVATION_MIN_MAX_SWAPPED": "Défini si pour l'altitude fournie min > max",
    "MULTIMEDIA_DATE_INVALID": "Une date non valide est donnée pour le terme dc:created d’un objet multimédia.",
    "PARENT_NAME_USAGE_ID_INVALID": "(description manquante)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "Indique la réussite de la reprojection des coordonnée selon le référentiel fourni, mais se traduisant par un décalage de référentiel supérieur à 0,1 degrés décimaux.",
    "BASIONYM_AUTHOR_MISMATCH": "L'autorité du nom original ne correspond pas à l'autorité indiquée entre parenthèses dans le nom actuel.",
    "COUNTRY_DERIVED_FROM_COORDINATES": "Le pays interprété est basé sur les coordonnées, non pas sur l'information verbatim.",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "L'enregistrement dans le fichier coeur n'est pas identifié de manière unique",
    "ELEVATION_NOT_METRIC": "Défini si l'altitude fournie n'est pas donnée dans le système métrique, par example en pieds à la place des mètres",
    "PRESUMED_NEGATED_LONGITUDE": "La longitude semble être négative, ex. 32.3 au lieu de -32.3",
    "RECORD_IDENTIFIER_NOT_FOUND": "Aucun identifiant d'enregistrement n'a été trouvé au sein du fichier",
    "DWCA_META_XML_SCHEMA": "Le fichier meta.xml ne peut être validé contre son schéma",
    "COORDINATE_REPROJECTED": "La coordonnée originale a été reprojetée avec succès selon un référentiel géodésique différent du WGS84.",
    "RECORDED_DATE_MISMATCH": "La date représentée par eventDate et la version atomisée (année, mois, jour) ne correspondent pas la même date. Avertissement : https://github.com/gbif/parsers/issues/8",
    "DWCA_META_XML_NOT_FOUND": "Impossible de trouver le fichier meta.xml",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "La description du jeu de données est manquant ou trop court",
    "SCIENTIFIC_NAME_ASSEMBLED": "Le nom scientifique a été assemblé à partir des parties du nom individuelles et n'a pas été fourni comme une chaîne entière",
    "DEPTH_NON_NUMERIC": "Définir si la profondeur est une valeur non numérique",
    "INTERPRETATION_ERROR": "Une erreur s’est produite au cours de l’interprétation, laissant l’interprétation de l'enregistrement incomplet.",
    "BACKBONE_MATCH_NONE": "Aucune correspondance n'a pu être trouvée pour le nom utilisé dans le squelette taxonomique de GBIF.",
    "EML_GBIF_SCHEMA": "Le document EML ne peut être validé par rapport au schéma",
    "CONTINENT_COUNTRY_MISMATCH": "Le continent interprété et le pays ne correspondent pas.",
    "RELATIONSHIP_MISSING": "Il y a des problèmes pour représenter toutes les relations entre les noms utilisés, c'est-à-dire le lien avec le parent, le nom accepté et/ou le nom original. L’enregistrement interprété dans ChecklistBank ne possède pas certaines des relations avec la source original. ",
    "NOMENCLATURAL_STATUS_INVALID": "DwC:nomenclaturalStatus n'a pu être interprété",
    "COORDINATE_PRECISION_INVALID": "Indique une coordinatePrecision invalide ou très peu probable",
    "HOMONYM": "Un homonyme non-synonymisé existe pour ce nom dans d'autres squelettes taxonomiques ayant été ignorés lors de la compilation.",
    "ORTHOGRAPHIC_VARIANT": "Une variante orthographique potentielle existe dans le squelette taxonomique. Problématique spécifique au squelette taxonomique de GBIF. ",
    "CONTINENT_INVALID": "Valeurs de continent non-interprétable trouvées.",
    "VERNACULAR_NAME_INVALID": "Au moins un des enregistrements de l'extension de nom vernaculaire lié à ce nom utilisé est invalide.",
    "DESCRIPTION_INVALID": "Au moins un des enregistrements de l'extension description attaché à ce nom utilisé est non-valide.",
    "REFERENCES_URI_INVALID": "Un uri non valide est donné pour dc:references.",
    "UNHANDLED_ERROR": "Une erreur non gérée s'est produite"
  }
}