{
  "eoi": {
    "firstPleaseSeeIfYourOrg": "Primeiramente, por favor verifique se tua instituição já está registada como publicadora de dados no GBIF.",
    "ifYouAreAffiliatedWithTheSelectedOrganization": "Se estás afiliado a instituição selecionada, deves contatá-la para obter informações práticas sobre publicação de dados.",
    "myOrgIsNotRegistered": "Minha organização ainda não está registada.",
    "searchOrganisations": "Pesquisar Organizações",
    "termsAndConditions": "Termos e condições",
    "iHaveReadAndUnderstood": "Li e compreendi [GBIF's Data Publisher Agreement](/terms/data-publisher) e estou de acordo com os termos.",
    "iUnderstandThatIAmSeekingRegistrationOnBehalf": "Compreendo que estou a inscrever-me em nome da minha organização, e confirmo que as autoridades responsáveis da minha instituição estão cientes da minha inscrição.",
    "iUnderstandThatMyOrganizationalInformation": "Compreendo que as informações da minha instituição, incluindo os dados de contato, serão publicados através do GBIF.org.",
    "administrativeContact": "Contato administrativo",
    "whoCanWeApproachForQuestions": "Quem podemos abordar para questões sobre a tua organização, por exemplo sobre a maneira como apareces em nossa página de portal, questões sobre licenças de dados, etc.",
    "firstName": "Primeiro nome",
    "lastName": "Apelido",
    "thisIsRequired": "Este campo é obrigatório",
    "email": "Email",
    "pleaseProvideAValidEmail": "Por favor, forneça um endereço de e-mail válido",
    "phone": "Telefone",
    "rememberToPrefixWithCountryCode": "Lembre-se de adicionar o código de país",
    "contacts": "Contatos",
    "weNeedToKnowHowToKeepInTouchWithYou": "Precisamos de saber como contatá-lo.",
    "peopleMoveOn": "Pessoas seguem adiante! Por favor, adicione pelo menos um contato alternativo, e considere usar um email genérico e.g. helpdesk@a.com que possa sempre chegar a pessoa apropriada.",
    "addAdministrativeContact": "Adicionar contato administrativo",
    "addTecnicalContact": "Adicionar contato técnico",
    "endorsingNode": "Nó responsável pelo aval",
    "pleaseCheckSuggestionBelow": "Para oferecer suporte a publicadores e revisar a qualidade dos dados, todos os publicadores estão associados a um nó do GBIF. Por favor, verifique a sugestão abaixo e a corrija, se necessário:",
    "helpMeWithEndorsement": "Ajude-me com o aval",
    "marineDataPublishers": "Publicadores de dados marinhos: solicite o aval para dados relacionados ao OBIS (Ocean Biogeographic Information System)",
    "suggested": "Sugerido",
    "orSelectAnotherAssOrg": "Ou selecione outra instituição associada:",
    "clickToSelect": "Clique para selecionar",
    "none": "Nenhum",
    "whatAndHow": "O quê e como",
    "helpUsUnderstand": "Ajude-nos a compreender que tipo de dados planejas publicar, e o suporte que precisas.",
    "publOfFourTypesOfData": "GBIF.org oferece suporte a publicação de quatro tipos de dados, explicados [aqui.](/ classes de conjuntos de dados) A responsabilidade para formatação de dados e hospedagem dos conjuntos de dados originais permanece com o publicador, mas podemos ajudar a encontrar soluções técnicas apropriadas.",
    "whichTypesOfData": "Quais os tipos de dados pretende publicar?",
    "resourcesMetaData": "Metadados de recursos",
    "checkListData": "Checklists",
    "occurrenceOnlyData": "Somente dados de ocorrência",
    "samplingEventData": "Dados baseados em amostragem",
    "expectedDataTitle": "Descrição dos dados",
    "expectedDataContent": "Que tipos de dados relevantes pretendes publicar através do GBIF? Por favor, forneça uma breve descrição.",
    "doYouHaveCapacity": "Tens a capacidade de executar um servidor direto, OU acesso a um servidor, através dos quais podes partilhar o conjunto de dados original ao GBIF.org?",
    "yes": "Sim",
    "no": "Não",
    "pleaseSelectAValue": "Por favor, selecione um valor",
    "reuseTrustedIPThosting": "Neste caso, é recomendável que primeiro tentes reutilizar um [IPT centro de hospedagem de dados](https://github.com/gbif/ipt/wiki/dataHostingCentres#data-hosting-centres) existente e confiável ",
    "doYouNeedHelpPublishing": "Precisas de ajuda para a publicação de dados?",
    "areYouPlanningToInstallAndRun": "Pretendes instalar e executar um software de publicação (como o [Integrated Publishing Toolkit – IPT] (/ipt) para publicar teus dados diretamente ao GBIF.org?",
    "orgDetails": "Informações da Organização",
    "yourChanceToTellGBIF": "Tua chance de dizer aos usuários do GBIF quem és e o que fazes.",
    "orgName": "Nome da organização",
    "homePage": "Página inicial",
    "pleaseProvideAvalidWebsite": "Por favor, forneça um endereço válido do sítio web",
    "orgEmailExample": "E-mail da organização, e.g. secretariat@fibg-museum.org",
    "address": "Morada",
    "city": "Cidade",
    "province": "Província",
    "postalCode": "Código postal",
    "pleaseSelectCountry": "Por favor selecione um país",
    "logo": "Logotipo",
    "exampleImageUrl": "E.g. http://my.organization.org/images/logo.png",
    "invalidUrl": "URL inválido",
    "brieflyDescribeScope": "Descreva brevemente o escopo da tua instituição/organização em relação à missão do GBIF (e.g. coleções, pesquisa/investigação, gestão da informação de biodiversidade, etc.). Esta descrição aparecerá na tua página de publicador.",
    "clear": "Limpar",
    "clickMapToAddOrg": "Clique no mapa para adicionar a tua organização",
    "description": "Descrição",
    "gbifProjects": "Projetos do GBIF",
    "areYouAssociatedWithProgramme": "Estás associado a projetos financiados por Programas do GBIF?",
    "exampleProgramme": "Por exemplo: Informação sobre Biodiversidade para o Desenvolvimento (BID), Fundo de Informação de Biodiversidade para a Ásia (BIFA), Programa de Suporte ao Aumento de Capacitação (CESP).",
    "pleaseEnterProjectIdentifier": "Por favor, digite o identificador do projeto - e.g. BID-CA2016-0000-NAC",
    "registerOrg": "Registar organização",
    "technicalContact": "Contato técnico",
    "techContactDescription": "Quem podemos contatar para obter informações técnicas, como o envio de palavras-chave para registo em ferramentas para publicação de dados?",
    "submissionFailed": "A submissão falhou",
    "forSomeReason": "Por alguma razão, a submissão falhou.",
    "pleaseContactUs": "Entre em contato connosco sobre teu interesse em helpdesk@gbif.org.",
    "weHaveRecieved": "Recebemos a tua manifestação de interesse em tornar-se um publicador de dados na rede GBIF.",
    "youWillRecieveConfEmail": "Receberás um e-mail de confirmação após ter sido concedido o aval.",
    "yourOrgDetailsAreHere": "As informações da organização estão aqui.",
    "outage": "Estamos com uma interrupção parcial e não aceitamos inscrições no momento",
    "eoiDescription": "Para preparar a publicação de dados através do GBIF, pedimos aos potenciais publicadores para preencher este formulário online. Antes do GBIF indexar teus conjuntos de dados, a instituição deverá receber o aval de publicador de dados, seja de um dos países ou de organizações participantes do GBIF, através de um dos Nós. Se o teu país ainda não participa do GBIF, procuraremos o aval a teu favor na Comunidade GBIF.",
    "eoiTitle": "Tornar-se um publicador"
  }
}