{
  "trends": {
    "exploreByCountry": "Explore por país ou área",
    "theseChartsIllustrate1": "Estes gráficos ilustram a mudança na disponibilidade dos registos de ocorrência de espécies ao longo do tempo.",
    "noOccRecords": "Número de registos de ocorrência",
    "occByKingdomChartText": "O número de registros disponíveis categorizados por Reino. A categoria \"Desconhecido\" inclui registos com informações taxonómicas que não podem ser vinculadas a checklists taxonómicas disponíveis.",
    "recordsByKingdom": "Registos por reino",
    "animaliaByBasisOfRecordText": "O número de registos de animais categorizados pela base do registo. A categoria \"Desconhecido\" inclui registos sem base do registo definida ou com um valor não reconhecido para a base do registo.",
    "recordsForAnimalia": "Registos para Animalia",
    "plantaeByBasisOfRecordText": "O número de registos de plantas categorizado pela base do registo. A categoria \"Desconhecido\" inclui registos sem base do registo definida ou com um valor não reconhecido para a base do registo.",
    "recordsForPlantae": "Registos para Plantae",
    "theseChartsIllustrate2": "Estes gráficos ilustram a alteração do número de espécies para as quais estão disponíveis registos de ocorrência.",
    "speciesCounts": "Número de espécies",
    "speciesCountDescription": "O número de espécies está baseado no número de nomes científicos bionomiais para os quais o GBIF recebeu registos de dados, organizados, tanto quanto possível, utilizando sinónimos registados em bases de dados chave como o Catalogue of Life. Uma vez que muitos nomes não foram ainda incluidos nestas bases de dados, uma proporção destes nomes serão de sinónimos não reconhecidos e não representam espécies válidas. Deste modo, este número pode ser utilizado apenas como um indicador de riqueza, e não representa um valor correto de número de espécies. Todos os dados foram processados usando a mesmo e mais recente versão do Catálogo de Taxonomia de Referência do GBIF, e as comparações ao longo do tempo, são, desta forma, realistas.",
    "definition": "Definição",
    "numOccSpeciesByKingdom": "O número de espécies com registos disponíveis, categorizados por reino.",
    "speciesCountByKingdom": "Número de espécies por reino",
    "numSpeciesFromSpecimens": "O número de espécies associado a registos de espécimes.",
    "speciesCountsForSpecimenRecords": "Número de espécies por registos de espécimes",
    "speciesCountForObservationRecords": "Número de espécies por registos de observações",
    "numSpeciesAssociatedWithObsRecords": "O número de espécies associado a registos de observações.",
    "timeAndSeasonality": "Tempo e sasonalidade",
    "theseChartsIllustrate3": "Estes gráficos ilustram mudanças na distribuição de registos por ano de ocorrência e por dia do ano, indicando na medida do possível o possível enviezamento para períodos mais recentes ou particulares. As representações são fornecidas para intervalos de aproximadamente 3 anos para mostrar mudanças nos intervalos.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "O número de espécies está baseado no número de nomes científicos bionomiais para os quais o GBIF recebeu registos de dados, organizados, tanto quanto possível, utilizando sinónimos registados em bases de dados chave como o Catalogue of Life. Uma vez que muitos nomes não foram ainda incluidos nestas bases de dados, uma proporção destes nomes serão de sinónimos não reconhecidos e não representam espécies válidas. Deste modo, este número pode ser utilizado apenas como um indicador de riqueza, e não representa um valor correto de número de espécies. Todos os dados foram processados usando a mesmo e mais recente versão do Catálogo de Taxonomia de Referência do GBIF, e as comparações ao longo do tempo, são, desta forma, realistas.",
    "recordsByYearOfOccurrence": "Registos por ano de ocorrência",
    "theNumberOfOccurrenceRecordsAvailable": "O número de registos de ocorrência disponível para cada ano desde 1950.",
    "speciesByYearOfOccurrence": "Espécies por ano de ocorrência",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "O número de espécies (ver acima) para os quais existem registos disponíveis para cada ano desde 1950.",
    "recordsByDayOfYear": "Registos por dia do ano",
    "recordsAvailableForEachDayOfTheYear": "O número de registos de ocorrência disponíveis para cada dia do ano.",
    "speciesByDayOfYear": "Espécies por dia do ano",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "O número de espécies (ver acima) para os quais estão disponíveis registos para cada dia do ano.",
    "note": "Nota",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Estes gráficos podem revelar padrões que representam enviesamentos na colheita de dados (sazonalidade, feriados) ou possíveis problemas na gestão dos dados (número não proporcional de registos mostrados para os primeiros ou últimos dias no ano ou a cada mês ou semana). Tais problemas podem surgir em vários estágios de processamento de dados e exigem mais investigação.",
    "byGeneratingTheseChartsAnIssueWasDetected": "Ao gerar esses gráficos [um tema] (http://dev.gbif.org/issues/browse/POR-2120) foi detectado no processamento do GBIF que contribui para o pico observado no primeiro dia do ano em diversos gráficos e serão abordadas.",
    "completenessAndPrecision": "Completude e precisão",
    "theseChartsIllustrate4": "Estes gráficos ilustram alterações na completude (ver abaixo) de regístos disponíveis e na precisão destes registos no que se refere à data, geografia e taxonomia.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Um registo é aqui referido como estando completo se incluir a identificação ao menos ao nível da espécie, coordenadas válidas, data de ocorrência completa e base do registo atribuido (e.g. observação, espécime, ect.).",
    "completeness": "Completude",
    "theseChartsIllustrate5": "Estes gráficos ilustram alterações no número de registos considerados completos de acordo com a definição acima. Gráficos separados mostram a mesma informação para registos de espécimes e para registos de observações. Os gráficos subsequentes ilustam os componentes que afetam o número de registos completos.",
    "allRecords": "Todos os registos",
    "specimenRecords": "Registos de espécimes",
    "observationRecords": "Registos de observações",
    "taxonomicPrecision": "Precisão taxonómica",
    "theseChartsIllustrate6": "Estes gráficos ilustram alterações no número de registos disponíveis que incluem a identificação ao menos ao nível da espécie. O número de registos identificados a um nível infraespecífico ou ao nível do género são também mostrados.",
    "geographicPrecision": "Precisão geográfica",
    "theseChartsIllustrate7": "Estes gráficos ilustram alterações no número de registos disponíveis que incluem coordenadas para os quais não existem dúvidas detetadas. Para registos sem coordenadas válidas aceites, estes gráficos mostram também o número de registos para os quais os país de ocorrência é mostrado.",
    "temporalPrecision": "Precisão temporal",
    "theseChartsIllustrate8": "Estes gráficos ilustram alterações no número de registos disponíveis que incluem uma data completa contendo ano, mês e dia. O número de registos que incluem apenas mês e ano ou só ano são também mostrados.",
    "geographicCoverageForRecordedSpecies": "Cobertura geográfica para espécies registadas",
    "theseChartsIllustrate9": "Estes gráficos ilustram alterações no número de espécies para os quais estão disponíveis registos de ocorrência e a cobertura geográfica dos registos de cada espécie a diferentes escalas. Em cada gráfico, as espécies são classificadas pelo número de células numa determinada escala para as quais os registos de ocorrência da espécie estão disponíveis. Naturalmente, algumas espécies são conhecidas apenas para uma área pequena, pelo que números de células pequenos não indicam, necessariamente, a falta de dados relevantes.",
    "oneDegree": "1,0 grau",
    "halfDegree": "0,5 graus",
    "pointOneDegree": "0,1 grau",
    "dataSharingWithCountryOfOrigin": "Partilha de dados com o país de origem",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "Este gráfico mostra o número de registos sobre biodiversidade ocorrendo em {{TRANSLATED_COUNTRY}}, com cores distintas para registos publicados por {{TRANSLATED_COUNTRY}} e aqueles partilhados pelos publicadores de outros países.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "Este gráfico mostra o número de registos partilhados pelos publicadores de {{TRANSLATED_COUNTRY}} ao longo do tempo, com as cores separadas para registos sobre espécies que ocorrem em {{TRANSLATED_COUNTRY}} e os que ocorrem em outros países.",
    "thisChartShowsGlobalTrends": "Este gráfico mostra o número total de registos publicados através do GBIF ao longo do tempo, com as cores separadas para registos publicados pelo país onde ocorre a espécie, e aqueles partilhados pelos publicadores de outros países.",
    "analytics": "Análise",
    "global": "Global",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Alteração ao longo do tempo dos dados sobre espécies de {{TRANSLATED_COUNTRY}} disponíveis através do GBIF.org.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Alteração ao longo do tempo dos dados publicados por instituições de {{TRANSLATED_COUNTRY}} disponíveis através do GBIF.org",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Tendências da disponibilidade de dados na rede GBIF, 2008 a {{YEAR}}",
    "globalDataTrends": "Tendência global de dados",
    "countryDataTrends": "tendências de dados {{TRANSLATED_COUNTRY}}",
    "countryPublishingTrends": "tendências de publicação {{TRANSLATED_COUNTRY}}",
    "analyticsCountry": {
      "fromDescription": "Alteração ao longo do tempo nos dados sobre espécies de {{country}} disponíveis através do GBIF.org",
      "publishedByDescription": "Alteração ao longo do tempo dos dados publicados pelas instituições de {{country}} disponíveis através do GBIF.org"
    },
    "analyticsGlobalDescription": "Tendências na disponibilidade de dados disponível na rede GBIF de 2008 a 2016",
    "analyticsTitle": "Tendências de dados"
  }
}