{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "Hodnota basisOfRecord buď chybí, nebo je neplatná. Hodnota musí odpovídat slovníku Darwin Core Type Vocabulary.",
    "COORDINATE_REPROJECTION_FAILED": "Zadanou desetinnou zeměpisnou šířku a délku nebylo možné na základě zadaných datových údajů přepočítat na souřadnice WGS84.",
    "NO_SPECIES": "Ve skupině (v současné době jsou testovány pouze rody) chybí jakýkoli uznaný druh. Specifický problém páteře GBIF.",
    "RECORDED_DATE_INVALID": "Je zadáno (částečně) neplatné datum, například neexistující datum, neplatný měsíc s nulou atd.",
    "PRESUMED_NEGATED_LATITUDE": "Zdá se, že zeměpisná šířka je negována, např. 32,3 místo -32,3.",
    "UNKNOWN_TERM": "Termín použitý v definici core/extension není znám.",
    "DEPTH_MIN_MAX_SWAPPED": "Nastavit, pokud je dodáno min>max",
    "ORIGINAL_NAME_DERIVED": "Záznam má původní vztah k názvu (basionym), který byl odvozen z porovnání názvu a autorství, ale v datech explicitně neexistoval. Toto by mělo být označeno pouze v programově generovaných páteřních užitích GBIF. Problém specifický pro páteřní strukturu GBIF.",
    "ELEVATION_UNLIKELY": "Nastavte, pokud je nadmořská výška nad troposférou (17 km) nebo pod 11 km (Mariánský příkop).",
    "PARENT_NAME_NOT_UNIQUE": "Záznam má doslovný nadřazený název, který není jedinečný a odkazuje na několik záznamů.",
    "TAXONOMIC_STATUS_MISMATCH": "(popis chybí)",
    "TITLE_MISSING_OR_TOO_SHORT": "Název datové sady chybí nebo je příliš krátký.",
    "COUNTRY_COORDINATE_MISMATCH": "Zeměpisné souřadnice spadají mimo oblast vymezenou referenční hranicí země [1]",
    "IDENTIFIED_DATE_INVALID": "Hodnota dateIdentified neplatná. Nelze ji změnit na platné datum.",
    "IDENTIFIED_DATE_UNLIKELY": "Hodnota dateIdentified nepravděpodobná. např. datum v budoucnosti. Varování: https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Zdá se, že zeměpisná šířka a délka jsou prohozené.",
    "COUNTRY_INVALID": "Nalezeny neinterpretovatelné hodnoty zemí.",
    "COORDINATE_OUT_OF_RANGE": "Souřadnice má neplatné hodnoty zeměpisné šířky a délky mimo jejich maximální desetinný rozsah.",
    "TAXON_MATCH_NONE": "Shodu s taxonomickou páteří nelze provést, protože nebyla nalezena žádná shoda nebo bylo nalezeno několik shod s příliš malým množstvím informací, aby bylo možné je od sebe odlišit (homonyma).",
    "SPECIES_PROFILE_INVALID": "Alespoň jeden záznam o rozšíření profilu druhu připojený k tomuto použití názvu je neplatný.",
    "ELEVATION_NON_NUMERIC": "Nastavit, pokud je nadmořská výška nečíselná hodnota",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Označuje neplatnou nebo velmi nepravděpodobnou hodnotu dwc:uncertaintyInMeters.",
    "MODIFIED_DATE_UNLIKELY": "Datum uvedené pro dc:modified je v budoucnosti nebo je starší než v době unixové (1970).",
    "DISTRIBUTION_INVALID": "Alespoň jeden záznam rozšíření distribuce připojený k tomuto použití názvu je neplatný.",
    "ZERO_COORDINATE": "Souřadnice je přesná souřadnice 0/0, což často znamená chybnou nulovou souřadnici.",
    "TAXON_MATCH_FUZZY": "Přiřazení k taxonomické páteři lze provést pouze pomocí neurčité, nikoli přesné shody.",
    "DEPTH_NOT_METRIC": "Nastavit, pokud není dodaná hloubka uvedena v metrické soustavě, například s použitím stop místo metrů.",
    "COORDINATE_ROUNDED": "Původní souřadnice upravená zaokrouhlením na 5 desetinných míst.",
    "GEODETIC_DATUM_INVALID": "Uvedený geodetický údaj nelze interpretovat.",
    "COORDINATE_INVALID": "Hodnota souřadnic je uvedena v nějaké formě, ale GBIF ji nedokáže interpretovat.",
    "CLASSIFICATION_NOT_APPLIED": "Denormalizovanou klasifikaci nebylo možné použít pro použití názvu. Například pokud klasifikace založená na id nemá žádné stupně.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "Interpretovaný kontinent je založen na souřadnicích, nikoli na doslovných řetězcových informacích.",
    "ACCEPTED_NAME_MISSING": "Synonymum, kterému chybí přijatý název",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "Hodnotu pro dwc:originalNameUsageID se nepodařilo rozlišit",
    "MULTIMEDIA_INVALID": "Alespoň jeden záznam multimediálního rozšíření připojený k tomuto použití názvu je neplatný. To se týká multimédií přicházejících prostřednictvím různých rozšíření včetně Audubon core, Simple images nebo multimedia nebo EOL media. ",
    "ORIGINAL_NAME_NOT_UNIQUE": "Záznam má doslovný původní název (basionym), který není jedinečný a odkazuje na několik záznamů.",
    "TYPE_STATUS_INVALID": "Uvedený stav typu nelze interpretovat nebo se závažně liší od doporučeného slovníku.",
    "CORE_ROWTYPE_UNDETERMINED": "Nepodařilo se najít ani určit žádný typ řádku",
    "TAXON_MATCH_HIGHERRANK": "Přiřazení k taxonomické páteři lze provést pouze na základě vyššího stupně, nikoli vědeckého jména.",
    "RECORDED_DATE_UNLIKELY": "Datum záznamu je velmi nepravděpodobné, spadá buď do budoucnosti, nebo představuje velmi staré datum před rokem 1600, které předchází moderní taxonomii.",
    "ALT_IDENTIFIER_INVALID": "Alespoň jeden záznam rozšíření alternativního identifikátoru připojený k tomuto použití názvu je neplatný.",
    "ACCEPTED_NAME_NOT_UNIQUE": "Synonymum má doslovně přijatý název, který není jedinečný a odkazuje na několik záznamů.",
    "DEPTH_UNLIKELY": "Nastavte, pokud je hloubka větší než 11 000 m nebo záporná.",
    "NAME_PARENT_MISMATCH": "(Přijaté) bi/trinomické jméno neodpovídá nadřazenému jménu a mělo by být překombinováno do nadřazeného rodu/druhu. Například druh Picea alba s nadřazeným rodem Abies se neshoduje a měl by být nahrazen rodem Abies alba. Specifický problém pro páteř GBIF. ",
    "DWCA_UNREADABLE": "Nelze číst ani extrahovat archiv DarwinCore",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "Chybí tvůrce zdroje nebo je neúplný",
    "PUBLISHED_BEFORE_GENUS": "Bi/trinomické jméno publikované dříve, než byl publikován nadřazený rod. To by mohlo naznačovat, že jméno by mělo být spíše rekombinací. ",
    "RANK_INVALID": "Dwc:taxonRank nelze interpretovat",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "Hodnotu pro dwc:acceptedNameUsageID se nepodařilo vyřešit.",
    "CONFLICTING_BASIONYM_COMBINATION": "Ve skupině homotypických basionymů bylo přijato více než jedno jméno. Specifický problém páteřního názvu GBIF. ",
    "INDIVIDUAL_COUNT_INVALID": "Hodnota individuálního počtu není analyzovatelná na celé číslo.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(popis chybí)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "Záznam v rozšíření není propojen s existujícím základním záznamem.",
    "COLUMN_MISMATCH": "Počet sloupců použitých na řádku neodpovídá očekávanému počtu",
    "MULTIMEDIA_URI_INVALID": "Pro multimediální objekt je zadáno neplatné uri.",
    "LICENSE_MISSING_OR_UNKNOWN": "Licenci nelze analyzovat, GBIF ji nepodporuje nebo prostě chybí",
    "PARENT_CYCLE": "Klasifikace podřazených a nadřazených vyústila v cyklus, který bylo třeba vyřešit/přerušit.",
    "TAXONOMIC_STATUS_INVALID": "Dwc:taxonomicStatus nelze interpretovat",
    "ML_NOT_FOUND": "Nebyl nalezen dokument EML",
    "MODIFIED_DATE_INVALID": "Pro dc:modified je uvedeno (částečně) neplatné datum, například neexistující datum, neplatný měsíc s nulou atd.",
    "REQUIRED_TERM_MISSING": "Chybí požadovaný výraz pro jádro/rozšíření",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Uvádí, že interpretované souřadnice jsou založeny na souřadnicovém systému WGS84, protože souřadnicový systém nebyl uveden nebo nebyl interpretovatelný. Viz GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "Interpretovaná země pro dwc:country a dwc:countryCode si odporují.",
    "UNKNOWN_ROWTYPE": "RowType použitý pro core/extension je neznámý.",
    "BIB_REFERENCE_INVALID": "Alespoň jeden záznam rozšíření bibliografického odkazu připojený k tomuto použití názvu je neplatný.",
    "CHAINED_SYNOYM": "Pokud synonymum ukazuje na jiné synonymum jako na přijatý taxon, je řetězec vyřešen.",
    "ELEVATION_MIN_MAX_SWAPPED": "Nastavit, pokud je dodáno min > max výšky",
    "MULTIMEDIA_DATE_INVALID": "Pro dc:created multimediálního objektu je uvedeno neplatné datum.",
    "PARENT_NAME_USAGE_ID_INVALID": "(popis chybí)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "Indikuje úspěšnou reprojekci souřadnic podle zadaného vzoru, která však vede k posunu vzoru o více než 0,1 desetinného stupně.",
    "BASIONYM_AUTHOR_MISMATCH": "Autorství původního názvu se neshoduje s autorstvím v závorce skutečného názvu.",
    "COUNTRY_DERIVED_FROM_COORDINATES": "Interpretovaná země je založena na souřadnicích, nikoli na doslovných řetězcových informacích.",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "Záznam v základním souboru není jednoznačně identifikován",
    "ELEVATION_NOT_METRIC": "Nastavit, pokud není dodaná nadmořská výška uvedena v metrické soustavě, například s použitím stop místo metrů",
    "PRESUMED_NEGATED_LONGITUDE": "Zdá se, že zeměpisná délka je negována, např. 32,3 místo -32,3",
    "RECORD_IDENTIFIER_NOT_FOUND": "V souboru nebyl nalezen žádný identifikátor záznamu",
    "DWCA_META_XML_SCHEMA": "Soubor Meta.xml nelze ověřit podle jeho schématu",
    "COORDINATE_REPROJECTED": "Původní souřadnice byly úspěšně přeprojektovány z jiného geodetického souřadnicového systému do WGS84.",
    "RECORDED_DATE_MISMATCH": "Datum reprezentované funkcí eventDate a atomickou verzí (rok, měsíc, den) nepředstavuje stejné datum. Varování: https://github.com/gbif/parsers/issues/8",
    "DWCA_META_XML_NOT_FOUND": "Nelze najít soubor meta.xml",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "Chybí popis datové sady nebo je příliš krátký",
    "SCIENTIFIC_NAME_ASSEMBLED": "Vědecký název byl sestaven z jednotlivých částí názvu a nebyl uveden jako celý řetězec",
    "DEPTH_NON_NUMERIC": "Nastavit, pokud je hloubka nečíselná hodnota",
    "INTERPRETATION_ERROR": "Během interpretace došlo k chybě, takže interpretace záznamu je neúplná.",
    "BACKBONE_MATCH_NONE": "Použití názvu nebylo možné přiřadit k páteři GBIF.",
    "EML_GBIF_SCHEMA": "Dokument EML se nevaliduje podle schématu",
    "CONTINENT_COUNTRY_MISMATCH": "Interpretovaný kontinent a země se neshodují.",
    "RELATIONSHIP_MISSING": "Vyskytly se problémy se znázorněním všech vztahů při používání názvu, tj. vazby na nadřazený, přijatý a/nebo původní název. V interpretovaném záznamu v ChecklistBank chybí některé původní zdrojové vztahy. ",
    "NOMENCLATURAL_STATUS_INVALID": "Dwc:nomenclaturalStatus nelze interpretovat",
    "COORDINATE_PRECISION_INVALID": "Označuje neplatnou nebo velmi nepravděpodobnou coordinatePrecision",
    "HOMONYM": "Pro tento název existuje v jiném páteřním zdroji nesynonymizované homonymum, které bylo při sestavování ignorováno.",
    "ORTHOGRAPHIC_VARIANT": "V páteři existuje potenciální ortografická varianta. Specifický problém páteře GBIF. ",
    "CONTINENT_INVALID": "Nalezeny neinterpretovatelné hodnoty kontinentu.",
    "VERNACULAR_NAME_INVALID": "Alespoň jeden záznam s příponou místního názvu připojený k tomuto použití názvu je neplatný.",
    "DESCRIPTION_INVALID": "Alespoň jeden záznam rozšíření popisu připojený k tomuto použití názvu je neplatný.",
    "REFERENCES_URI_INVALID": "Pro dc:references je zadáno neplatné uri.",
    "UNHANDLED_ERROR": "Došlo k neošetřené chybě"
  }
}