{
  "trends": {
    "exploreGlobalTrends": "Prozkoumat globální trendy",
    "exploreByCountry": "Prozkoumat podle země nebo oblasti",
    "exploreByGbifRegion": "Prozkoumat podle regionu",
    "theseChartsIllustrate1": "Tyto grafy ilustrují změny v dostupnosti záznamů o výskytu druhů v průběhu času.",
    "noOccRecords": "Počet záznamů o výskytu",
    "occByKingdomChartText": "Počet dostupných záznamů rozdělených podle říše. \"Neznámé\" zahrnuje záznamy s taxonomickými informacemi, které nelze propojit s dostupnými taxonomickými kontrolními seznamy.",
    "recordsByKingdom": "Záznamy podle říše",
    "animaliaByBasisOfRecordText": "Počet záznamů o zvířatech roztříděných podle původu záznamu. \"Neznámý\" zahrnuje záznamy bez definovaného původu evidence nebo s neznámou hodnotou pro původ evidence.",
    "recordsForAnimalia": "Záznamy pro živočichy",
    "plantaeByBasisOfRecordText": "Počet záznamů o rostlinách roztříděných podle původu záznamu. \"Neznámý\" zahrnuje záznamy bez definovaného původu evidence nebo s neznámou hodnotou původu evidence.",
    "recordsForPlantae": "Záznamy pro rostliny",
    "theseChartsIllustrate2": "Tyto grafy ilustrují změny v počtu druhů, pro které jsou k dispozici záznamy o výskytu.",
    "speciesCounts": "Počet druhů",
    "speciesCountDescription": "Počty druhů jsou založeny na počtu binomických vědeckých názvů, pro které GBIF obdržel datové záznamy, uspořádané pokud možno s využitím synonym zaznamenaných v klíčových databázích, jako je Catalogue of Life. Vzhledem k tomu, že mnoho názvů ještě není v těchto databázích zahrnuto, bude určitá část těchto názvů představovat nerozpoznaná synonyma a nebude představovat platné druhy. Proto lze tyto počty použít pouze jako ukazatel bohatství a nepředstavují skutečné počty druhů. Všechna data byla zpracována za použití stejné, nejnovější verze společné páteřní taxonomie GBIF a srovnání v čase jsou proto reálná.",
    "definition": "Definice",
    "numOccSpeciesByKingdom": "Počet druhů s dostupnými záznamy o výskytu, rozdělených podle říší.",
    "speciesCountByKingdom": "Počet druhů podle říše",
    "numSpeciesFromSpecimens": "Počet druhů spojených se záznamy o exemplářích.",
    "speciesCountsForSpecimenRecords": "Počet druhů pro záznamy exemplářů",
    "speciesCountForObservationRecords": "Počet druhů pro záznamy o pozorování",
    "numSpeciesAssociatedWithObsRecords": "Počet druhů spojených se záznamy pozorování.",
    "timeAndSeasonality": "Čas a sezónnost",
    "theseChartsIllustrate3": "Tyto grafy znázorňují změny v rozložení záznamů podle roku výskytu a podle dne v roce, což ukazuje míru možného zkreslení směrem k novějším obdobím nebo určitým ročním obdobím. Snímky jsou uvedeny pro přibližně tříleté intervaly, aby byly patrné změny v rozšíření.",
    "speciesCountsAreBasedOnTheNumberOfBinomialScientificNames": "Počty druhů jsou založeny na počtu binomických vědeckých názvů, pro které GBIF obdržel datové záznamy, uspořádané pokud možno s využitím synonym zaznamenaných v klíčových databázích, jako je Catalogue of Life. Vzhledem k tomu, že mnoho názvů ještě není v těchto databázích zahrnuto, bude určitá část těchto názvů představovat nerozpoznaná synonyma a nebude představovat platné druhy. Proto lze tyto počty použít pouze jako ukazatel bohatství a nepředstavují skutečné počty druhů. Všechna data byla zpracována za použití stejné, nejnovější verze společné páteřní taxonomie GBIF, a srovnání v čase jsou proto reálná.",
    "recordsByYearOfOccurrence": "Záznamy podle roku výskytu",
    "theNumberOfOccurrenceRecordsAvailable": "Počet dostupných záznamů o výskytu pro každý rok od roku 1950.",
    "speciesByYearOfOccurrence": "Druhy podle roku výskytu",
    "theNumberOfSpeciesForWhichRecordsAreAvailable": "Počet druhů (viz výše), pro které jsou k dispozici záznamy za každý rok od roku 1950.",
    "recordsByDayOfYear": "Záznamy podle dnů v roce",
    "recordsAvailableForEachDayOfTheYear": "Počet záznamů o výskytu, které jsou k dispozici pro každý den v roce.",
    "speciesByDayOfYear": "Druhy podle dne v roce",
    "speciesForWhichRecordsAreAvailableForEachDayOfTheYear": "Počet druhů (viz výše), pro které jsou k dispozici záznamy pro každý den v roce.",
    "note": "Poznámka",
    "theseChartsMayRevealPatternsThatRepresentBiasesInDataCollection": "Tyto grafy mohou odhalit vzorce, které představují zkreslení při sběru dat (sezónnost, státní svátky) nebo potenciální problémy při správě dat (nepřiměřený počet záznamů zobrazených v prvních nebo posledních dnech v roce nebo v každém měsíci či týdnu). Takové problémy mohou vznikat v různých fázích zpracování dat a vyžadují další šetření.",
    "byGeneratingTheseChartsAnIssueWasDetected": "Při generování těchto grafů byl zjištěn [problém](https://github.com/gbif/gbif-api/issues/2) ve zpracování GBIF, který přispívá k výkyvu pozorovanému v první den roku v několika grafech a bude řešen.",
    "completenessAndPrecision": "Úplnost a přesnost",
    "theseChartsIllustrate4": "Tyto grafy ilustrují změny v úplnosti (viz níže) dostupných záznamů a v přesnosti těchto záznamů s ohledem na čas, geografii a taxonomii.",
    "aRecordIsHereDefinedToBeCompleteIfItIncludes": "Záznam je zde definován jako úplný, pokud obsahuje identifikaci alespoň do stupně druhu, platné souřadnice, úplné datum výskytu a daný původ záznamu (např. pozorování, exemplář atd.).",
    "completeness": "Úplnost ",
    "theseChartsIllustrate5": "Tyto grafy znázorňují změny v počtu záznamů považovaných za úplné podle výše uvedené definice. Samostatné grafy ukazují zvlášť stejné informace pro záznamy o vzorcích a pro záznamy o pozorování. Následující grafy znázorňují složky, které ovlivňují počet úplných záznamů.",
    "allRecords": "Všechny záznamy",
    "specimenRecords": "Záznamy exemplářů",
    "observationRecords": "Záznamy pozorování",
    "taxonomicPrecision": "Taxonomická přesnost",
    "theseChartsIllustrate6": "Tyto grafy ilustrují změny v počtu dostupných záznamů, které obsahují určení alespoň do stupně druhu. Jsou zde uvedeny také počty záznamů, které byly určeny do infraspecifického stupně nebo do rodu.",
    "geographicPrecision": "Geografická přesnost",
    "theseChartsIllustrate7": "Tyto grafy znázorňují změny v počtu dostupných záznamů, které zahrnují souřadnice, u nichž nebyly zjištěny žádné známé problémy. U záznamů bez přijatých platných souřadnic tyto grafy rovněž ukazují počet záznamů, u nichž je známa země výskytu.",
    "temporalPrecision": "Přesnost časového určení",
    "theseChartsIllustrate8": "Tyto grafy znázorňují změny v počtu dostupných záznamů, které obsahují kompletní datum včetně roku, měsíce a dne. Zobrazeny jsou také počty záznamů obsahujících pouze měsíc a rok nebo pouze rok.",
    "geographicCoverageForRecordedSpecies": "Geografické pokrytí zaznamenaných druhů",
    "theseChartsIllustrate9": "Tyto grafy znázorňují změny v počtu druhů, pro které jsou k dispozici záznamy o výskytu, a geografické pokrytí záznamů pro jednotlivé druhy v různých měřítkách. V každém grafu jsou druhy klasifikovány podle počtu buněk v daném měřítku, pro které jsou k dispozici záznamy o výskytu druhu. Větší počet buněk znamená větší pokrytí dat o druhu. Některé druhy jsou samozřejmě známy pouze z malého území, takže nízký počet buněk nemusí nutně znamenat nedostatek relevantních dat.",
    "oneDegree": "1.0 stupeň",
    "halfDegree": "0,5 stupně",
    "pointOneDegree": "0,1 stupně",
    "dataSharingWithCountryOfOrigin": "Sdílení dat se zemí původu",
    "thisChartShowsTheNumberOfRecordsAboutBiodiversityOccurringInCountry": "Tento graf zobrazuje počet záznamů o biologické rozmanitosti vyskytující se v {{TRANSLATED_COUNTRY}}, přičemž jsou odděleny barvy pro záznamy publikované v rámci {{TRANSLATED_COUNTRY}} a záznamy sdílené vydavateli z jiných zemí.",
    "thisChartShowsTheNumberOfRecordsSharedByPublishersWithin": "Tento graf zobrazuje počet záznamů sdílených vydavateli v rámci {{TRANSLATED_COUNTRY}} v průběhu času, přičemž jsou odděleny barvy pro záznamy o druzích vyskytujících se v {{TRANSLATED_COUNTRY}} a o druzích vyskytujících se v jiných zemích.",
    "thisChartShowsGlobalTrends": "Tento graf ukazuje celkový počet záznamů publikovaných prostřednictvím GBIF v průběhu času, přičemž jsou zvlášť vyznačeny záznamy publikované v zemi, kde se daný druh vyskytoval, a záznamy sdílené vydavateli z jiných zemí.",
    "analytics": "Analytika",
    "global": "Globální",
    "changeOverTimeInDataAboutSpeciesFromCountry": "Změna v čase v datech o druzích z {{TRANSLATED_COUNTRY}} dostupných z GBIF.org.",
    "changeOverTimeInTheDataPublishedByInstitutionsWithin": "Změna dat zveřejněných institucemi v rámci {{TRANSLATED_COUNTRY}} dostupných z GBIF.org v čase",
    "trendsInDataAvailabilityOnTheGbifNetwork": "Trendy v dostupnosti dat v síti GBIF, 2008 až {{YEAR}}",
    "globalDataTrends": "Globální datové trendy",
    "countryDataTrends": "datové trendy {{TRANSLATED_COUNTRY}} ",
    "regionDataTrends": "Datové trendy pro {{TRANSLATED_REGION}}",
    "countryPublishingTrends": "publikační trendy {{TRANSLATED_COUNTRY}} ",
    "analyticsCountry": {
      "fromDescription": "Změna dat o druzích z {{country}} dostupných z GBIF.org v čase",
      "publishedByDescription": "Změny v čase v datech zveřejněných institucemi v rámci {{country}} dostupných z GBIF.org"
    },
    "analyticsGlobalDescription": "Trendy v dostupnosti dat GBIF - od roku 2008 do roku 2021",
    "analyticsTitle": "Trendy dat"
  }
}