{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "Wartość basisOfRecord jest albo brakująca, albo nieprawidłowa. Wartość musi być zgodna ze słownikiem Darwin Core Type.",
    "COORDINATE_REPROJECTION_FAILED": "Podana dziesiętna wysokość i szerokość geograficzna nie mogą być przeliczone na WGS84 w oparciu o podany układ odniesienia.",
    "NO_SPECIES": "W grupie (obecnie testowanej tylko z rodzajami) nie ma żadnych zaakceptowanych gatunków. Problem związany ze szkieletem taksonomicznym GBIF.",
    "RECORDED_DATE_INVALID": "Podano (częściowo) nieprawidłową datę, taką jak nieistniejąca data, niepoprawny miesiąc zerowy itp.",
    "PRESUMED_NEGATED_LATITUDE": "Wygląda na to, że szerokość geograficzna ma odwrotną wartość, np. 32.3 zamiast -32.3",
    "UNKNOWN_TERM": "Nieznane wyrażenie użyte w definicji rdzenia/rozszerzenia.",
    "DEPTH_MIN_MAX_SWAPPED": "Ustaw jeśli podano min>max",
    "ORIGINAL_NAME_DERIVED": "Rekord ma oryginalną nazwę (bazonim), która została wyprowadzona z porównania nazwy i autorstwa, ale nie istniała jawnie w danych. Powinno to być oznaczone tylko w programowo generowanych zastosowaniach szkieletu GBIF. Problem specyficzny dla szkieletu taksonomicznego GBIF.",
    "ELEVATION_UNLIKELY": "Ustaw, czy wysokość jest powyżej troposfery (17 km) czy poniżej 11 km (Rów Mariański).",
    "PARENT_NAME_NOT_UNIQUE": "Rekord ma dokładną nazwę nadrzędną, która nie jest jednoznaczna i odnosi się do kilku rekordów.",
    "TAXONOMIC_STATUS_MISMATCH": "(brak opisu)",
    "TITLE_MISSING_OR_TOO_SHORT": "Brak tytułu bazy danych lub jest on zbyt krótki",
    "COUNTRY_COORDINATE_MISMATCH": "Współrzędne geograficzne wypadają poza zdefiniowane granice kraju",
    "IDENTIFIED_DATE_INVALID": "Wartość 'dateIdentified' jest nieprawidłowa. Nie można zmienić na prawidłową datę.",
    "IDENTIFIED_DATE_UNLIKELY": "Wartość 'dateIdentified' jest mało prawdopodobna. np. data w przyszłości. Ostrzeżenie: https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Szerokość i długość geograficzna wydają się być zamienione",
    "COUNTRY_INVALID": "Znaleziono niemożliwe do zinterpretowania wartości kraju.",
    "COORDINATE_OUT_OF_RANGE": "Współrzędne mają nieprawidłowe wartości szerokości i długości geograficznej wykraczające poza maksymalny zakres dziesiętny.",
    "TAXON_MATCH_NONE": "Nie można przeprowadzić dopasowania do szkieletu taksonomicznego, ponieważ nie znaleziono żadnego dopasowania lub znaleziono kilka dopasowań zawierających zbyt mało informacji, aby je rozdzielić (homonimy).",
    "SPECIES_PROFILE_INVALID": "Co najmniej jeden rekord rozszerzenia profilu gatunku powiązany z tym zastosowaniem nazwy jest nieprawidłowy.",
    "ELEVATION_NON_NUMERIC": "Ustaw, jeśli wysokość nie jest wartością liczbową",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Oznacza nieprawidłowy lub bardzo mało prawdopodobny dwc:uncertaintyInMeters.",
    "MODIFIED_DATE_UNLIKELY": "Data podana dla 'dc:modified' jest datą w przyszłości lub wcześniejszą niż data powstania systemu UNIX (1970).",
    "DISTRIBUTION_INVALID": "Co najmniej jeden rekord rozszerzenia dystrybucji dołączony do tej nazwy jest nieprawidłowy.",
    "ZERO_COORDINATE": "Współrzędna to dokładna współrzędna 0/0, często wskazująca na błędną współrzędną zerową.",
    "TAXON_MATCH_FUZZY": "Dopasowanie do szkieletu taksonomicznego jest możliwe wyłącznie za pomocą dopasowania rozmytego i niedokładnego.",
    "DEPTH_NOT_METRIC": "Ustaw, jeśli dostarczona głębokość nie jest podana w systemie metrycznym, np. używając stóp zamiast metrów",
    "COORDINATE_ROUNDED": "Oryginalne współrzędne zmodyfikowano poprzez zaokrąglenie do 5 miejsc po przecinku.",
    "GEODETIC_DATUM_INVALID": "Podanych danych geodezyjnych nie można zinterpretować.",
    "COORDINATE_INVALID": "Wartość współrzędnej podano w formie, której GBIF nie potrafi jej zinterpretować.",
    "CLASSIFICATION_NOT_APPLIED": "Nie można zastosować zdenormalizowanej klasyfikacji do użycia nazwy. Na przykład, jeśli klasyfikacja oparta na identyfikatorze ('id') nie ma rang.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "Interpretacja kontynentu opiera się na współrzędnych, a nie na dosłownym ciągu znaków.",
    "ACCEPTED_NAME_MISSING": "Synonim bez przyjętej nazwy",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "Nie można rozwiązać wartości 'dwc:originalNameUsageID'",
    "MULTIMEDIA_INVALID": "Przynajmniej jeden rekord rozszerzenia multimedialnego dołączony do tego użycia nazwy jest nieprawidłowy. Dotyczy to multimediów przychodzących przez różne rozszerzenia, w tym Audubon core, Simple images lub multimedia lub EOL media.",
    "ORIGINAL_NAME_NOT_UNIQUE": "Rekord ma dokładną nazwę nadrzędną, która nie jest jednoznaczna i odnosi się do kilku rekordów.",
    "TYPE_STATUS_INVALID": "\nPodany status typu jest niemożliwy do zinterpretowania lub znacząco odbiega od zalecanego słownictwa.",
    "CORE_ROWTYPE_UNDETERMINED": "Nie można znaleźć ani określić 'rowType' ",
    "TAXON_MATCH_HIGHERRANK": "Dopasowanie do szkieletu taksonomicznego jest możliwe wyłącznie na podstawie wyższej rangi, a nie nazwy naukowej.",
    "RECORDED_DATE_UNLIKELY": "Data zgłoszenia jest wysoce nieprawdopodobna, przypada albo na przyszłość, albo na bardzo starą datę sprzed 1600 r., która poprzedza współczesną taksonomię",
    "ALT_IDENTIFIER_INVALID": "Co najmniej jeden rekord rozszerzenia identyfikatora alternatywnego dołączony do tej nazwy jest nieprawidłowy.",
    "ACCEPTED_NAME_NOT_UNIQUE": "Synonim ma dokładną nazwę nadrzędną, która nie jest jednoznaczna i odnosi się do kilku rekordów.",
    "DEPTH_UNLIKELY": "Ustaw, jeśli głębokość jest większa niż 11,000 m lub ujemna.",
    "NAME_PARENT_MISMATCH": "(Zaakceptowana) nazwa bi/trinomialna nie pasuje do nazwy nadrzędnej i powinna zostać ponownie połączona z nadrzędnym rodzajem/gatunkiem. Na przykład gatunek Picea alba z nadrzędnym rodzajem Abies jest niezgodny i powinien zostać zastąpiony przez Abies alba. Problem specyficzny dla szkieletu GBIF.",
    "DWCA_UNREADABLE": "Nie można odczytać ani wyodrębnić DarwinCore Archive",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "Brak twórcy zasobu lub jest on niekompletny",
    "PUBLISHED_BEFORE_GENUS": "Nazwa bi/trinomialna opublikowana wcześniej niż rodzaj macierzysty. Może to wskazywać, że nazwa powinna być raczej kombinacją.",
    "RANK_INVALID": "Dwc:taxonRank nie może zostać zinterpretowany",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "Nie można rozwiązać wartości 'dwc:originalNameUsageID'",
    "CONFLICTING_BASIONYM_COMBINATION": "W homotypowej grupie bazonimów istniała więcej niż jedna zaakceptowana nazwa. Problem specyficzny dla szkieletu GBIF.",
    "INDIVIDUAL_COUNT_INVALID": "Pojedynczej wartości liczbowej nie można przekształcić na liczbę całkowitą.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(brak opisu)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "Rekord w rozszerzeniu nie jest powiązany z istniejącym rekordem podstawowym",
    "COLUMN_MISMATCH": "Liczba kolumn użyta w wierszu nie odpowiada oczekiwanej liczbie",
    "MULTIMEDIA_URI_INVALID": "Podano nieprawidłowy adres URI obiektu multimedialnego.",
    "LICENSE_MISSING_OR_UNKNOWN": "Licencji nie można przeanalizować, nie jest ona obsługiwana przez GBIF lub po prostu jej brakuje",
    "PARENT_CYCLE": "Klasyfikacja nadrzędna i podrzędna doprowadziła do powstania pewnego cyklu, który należało rozwiązać/przerwać.",
    "TAXONOMIC_STATUS_INVALID": "Nie można zinterpretować Dwc:taxonomicStatus",
    "ML_NOT_FOUND": "Nie znaleziono dokumentu EML",
    "MODIFIED_DATE_INVALID": "Podano (częściowo) nieprawidłową datę dla 'dc:modified', taką jak nieistniejąca data, niepoprawny miesiąc zerowy itp.",
    "REQUIRED_TERM_MISSING": "Brak wymaganego terminu dla rdzenia/rozszerzenia",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Sugeruje, że interpretowane współrzędne zakładają, że są oparte na układzie odniesienia WGS84, ponieważ układ odniesienia nie był wskazany lub nie można go było zinterpretować. Zobacz GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "Zinterpretowane nazwy kraju z 'dwc:country' i 'dwc:countryCode' są ze sobą sprzeczne.",
    "UNKNOWN_ROWTYPE": "Termin 'rowType' użyty dla rdzenia/rozszerzenia jest nieznany",
    "BIB_REFERENCE_INVALID": "Co najmniej jeden rekord rozszerzenia profilu gatunku powiązany z tym zastosowaniem nazwy jest nieprawidłowy.",
    "CHAINED_SYNOYM": "Jeżeli synonim wskazuje na inny synonim jako akceptowany takson, łańcuch zostaje rozwiązany",
    "ELEVATION_MIN_MAX_SWAPPED": "Ustaw, jeśli podano min. > maks. wysokość",
    "MULTIMEDIA_DATE_INVALID": "Podano niepoprawną datę obiektu multimedialnego dla 'dc:created'",
    "PARENT_NAME_USAGE_ID_INVALID": "(brak opisu)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "Oznacza pomyślną reprojekcję współrzędnych zgodnie z podanym układem odniesienia, ale skutkującą przesunięciem układu odniesienia o więcej niż 0,1 stopnia dziesiętnego.",
    "BASIONYM_AUTHOR_MISMATCH": "Autorstwo oryginalnej nazwy nie pokrywa się z autorstwem podanym w nawiasie po rzeczywistej nazwie.",
    "COUNTRY_DERIVED_FROM_COORDINATES": "Interpretacja kraju opiera się na współrzędnych, a nie na dosłownym ciągu znaków.",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "Rekord w pliku rdzeniowym nie jest jednoznacznie zidentyfikowany",
    "ELEVATION_NOT_METRIC": "Ustaw, jeśli dostarczona wysokość nie jest podana w systemie metrycznym, np. używając stóp zamiast metrów",
    "PRESUMED_NEGATED_LONGITUDE": "Wygląda na to, że szerokość geograficzna jest podana z odwrotnym znakiem, np. 32.3 zamiast -32.3",
    "RECORD_IDENTIFIER_NOT_FOUND": "Nie znaleziono identyfikatora rekordu w pliku",
    "DWCA_META_XML_SCHEMA": "Nie można zweryfikować pliku Meta.xml do jego schematu",
    "COORDINATE_REPROJECTED": "Oryginalne współrzędne zostały pomyślnie odwzorowane z innego układu odniesienia geodezyjnego na WGS84.",
    "RECORDED_DATE_MISMATCH": "Data reprezentowana przez 'eventDate' i wersja rozpisana szczegółowo (rok, miesiąc, dzień) nie reprezentują tej samej daty. Ostrzeżenie: https://github.com/gbif/parsers/issues/8",
    "DWCA_META_XML_NOT_FOUND": "Nie można znaleźć pliku meta.xml",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "Brak opisu bazy danych lub jest on zbyt krótki",
    "SCIENTIFIC_NAME_ASSEMBLED": "Nazwę naukową złożono z poszczególnych części nazwy, a z podanego ciągu",
    "DEPTH_NON_NUMERIC": "Ustaw, jeśli wysokość nie jest wartością liczbową",
    "INTERPRETATION_ERROR": "Wystąpił błąd podczas interpretacji, w wyniku czego interpretacja zapisu jest niekompletna.",
    "BACKBONE_MATCH_NONE": "Użyta nazwa nie odpowiada szkieletowi GBIF.",
    "EML_GBIF_SCHEMA": "Dokument EML nie jest weryfikowany względem schematu",
    "CONTINENT_COUNTRY_MISMATCH": "Interpretowany kontynent i kraj nie pasują do siebie.",
    "RELATIONSHIP_MISSING": "Wystąpiły problemy z przedstawieniem wszystkich relacji użycia nazwy, tj. linku do nazwy nadrzędnej, zaakceptowanej i/lub oryginalnej. Zinterpretowany rekord w ChecklistBank nie zawiera niektórych relacji oryginalnego źródła.",
    "NOMENCLATURAL_STATUS_INVALID": "Nie można zinterpretować 'Dwc:nomenclaturalStatus'",
    "COORDINATE_PRECISION_INVALID": "Oznacza nieprawidłową lub bardzo mało prawdopodobną wartość 'coordinatePrecision'",
    "HOMONYM": "W innym źródle szkieletowym dla tej nazwy istnieje homonimiczny wyraz, który nie jest synonimem, ale został zignorowany podczas kompilacji.",
    "ORTHOGRAPHIC_VARIANT": "Potencjalny wariant ortograficzny istnieje w szkielecie taksonomicznym GBIF. Problem specyficzny dla szkieletu GBIF.",
    "CONTINENT_INVALID": "Znaleziono niemożliwe do zinterpretowania wartości kontynentów.",
    "VERNACULAR_NAME_INVALID": "Co najmniej jeden rekord rozszerzenia nazwy miejscowej powiązany z tym zastosowaniem nazwy jest nieprawidłowy.",
    "DESCRIPTION_INVALID": "Co najmniej jeden rekord rozszerzenia dystrybucji dołączony do tej nazwy jest nieprawidłowy.",
    "REFERENCES_URI_INVALID": "Podano nieprawidłowy identyfikator URI dla 'dc:references'.",
    "UNHANDLED_ERROR": "Wystąpił nieobsługiwany błąd"
  }
}