{
  "issueHelp": {
    "BASIS_OF_RECORD_INVALID": "Значение поля основа записи (basisOfRecord) отсутствует или некорректное. Значение должно соответствовать словарю стандарта Darwin Core.",
    "COORDINATE_REPROJECTION_FAILED": "Указанные десятичные значения широты и долготы не могут быть спроецированы на WGS84 на основе предоставленных данных.",
    "NO_SPECIES": "В группе (на данный момент тестирование проходят только роды) отсутствуют принятые виды. Конкретный вопрос базовой таксономии GBIF.",
    "RECORDED_DATE_INVALID": "Указана (частично) недопустимая дата, такая как несуществующая дата, недопустимый нулевой месяц и т. д.",
    "PRESUMED_NEGATED_LATITUDE": "Есть вероятность, что широта была введена с противоположным знаком, например 32.3 вместо -32.3",
    "UNKNOWN_TERM": "Неизвестный термин, использованный в ядре стандарта или его расширении",
    "DEPTH_MIN_MAX_SWAPPED": "Укажите, если привели min>max",
    "ORIGINAL_NAME_DERIVED": "Запись имеет связь с оригинальным названием (базионимом), которая была установлена путём сопоставления названия и автора, но не указана в данных явно. Это должно быть отмечено только при использовании сгенерированной программой базовой таксономии GBIF. Специфическая проблема базовой таксономии GBIF.",
    "ELEVATION_UNLIKELY": "Указать, если высота над уровнем моря выше тропосферы (17 км) или ниже 11 км (Марианский жёлоб).",
    "PARENT_NAME_NOT_UNIQUE": "Дословное вышестоящее в иерархии название записи не уникально и относится к нескольким записям.",
    "TAXONOMIC_STATUS_MISMATCH": "(описание отсутствует)",
    "TITLE_MISSING_OR_TOO_SHORT": "Название набора данных отсутствует или слишком короткое",
    "COUNTRY_COORDINATE_MISMATCH": "Географические координаты находятся вне области, определяемой указанной границей страны [1]",
    "IDENTIFIED_DATE_INVALID": "Значения поля с датами некорректно. Не может быть преобразовано в корректные даты.",
    "IDENTIFIED_DATE_UNLIKELY": "Значение поля с датами вероятно содержит ошибки (например, даты из будущего). Предупреждение: https://github.com/gbif/parsers/issues/9",
    "PRESUMED_SWAPPED_COORDINATE": "Вероятно, широта и долгота поменялись местами.",
    "COUNTRY_INVALID": "Обнаружены неинтерпретируемые значения для страны.",
    "COORDINATE_OUT_OF_RANGE": "Координата имеет недопустимое значение широты/долготы, выходящее за пределы их максимального десятичного диапазона.",
    "TAXON_MATCH_NONE": "Соответствие базовой таксономии не может быть установлено, так как соответствия полностью отсутствуют или несколько соответствий имеют слишком мало информации для их разделения (омонимы).",
    "SPECIES_PROFILE_INVALID": "Как минимум одна запись расширения species profile связанная с этим названием неверная.",
    "ELEVATION_NON_NUMERIC": "Укажите если высота не является числовым значением",
    "COORDINATE_UNCERTAINTY_METERS_INVALID": "Указывает на некорректное значение поля dwc:uncertaintyInMeters.",
    "MODIFIED_DATE_UNLIKELY": "Дата указанная в поле dc:modified относится к будущему или относится к более раннему периоду чем unix-время (1970).",
    "DISTRIBUTION_INVALID": "Как минимум одна запись расширения distribution extension связанная с этим названием неверная.",
    "ZERO_COORDINATE": "Указаны координаты: 0/0. Часто это указывает на ошибку в координатах.",
    "TAXON_MATCH_FUZZY": "Сопоставление с базовой таксономией GBIF может быть выполнено только с использованием нечеткого поиска.",
    "DEPTH_NOT_METRIC": "Укажите, если глубина указана не в метрической системе, например, в футах, а не в метрах",
    "COORDINATE_ROUNDED": "Оригинальная координата изменена путём округления до 5 десятых.",
    "GEODETIC_DATUM_INVALID": "Геодезические данные не могут быть проинтерпретированы.",
    "COORDINATE_INVALID": "Значение координаты указано в той или иной форме, но GBIF не может интерпретировать его.",
    "CLASSIFICATION_NOT_APPLIED": "Денормализованная классификация не может быть применена к используемому названию. Например, если классификация на основе id не имеет рангов.",
    "CONTINENT_DERIVED_FROM_COORDINATES": "Континент указан на основе интерпретации координат, а не дословной информации из соответствующего поля.",
    "ACCEPTED_NAME_MISSING": "Для синонима отсутствует принятое название",
    "ORIGINAL_NAME_USAGE_ID_INVALID": "Не удается разрешить (сопоставить) значение dwc:originalNameUsageID",
    "MULTIMEDIA_INVALID": "Как минимум одна запись расширения multimedia связанная с этим названием неверная. Это относится к мультимедиа разных расширений, включая Audubon core, Simple images or multimedia или EOL media. ",
    "ORIGINAL_NAME_NOT_UNIQUE": "Запись содержит название вида (базиноним) которое не является уникальным и соответствует нескольким записям.",
    "TYPE_STATUS_INVALID": "Указанный тип статуса не может быть интерпретирован или значительно отличается от рекомендованного словаря.",
    "CORE_ROWTYPE_UNDETERMINED": "rowType (типСтроки) не может быть найден или определен",
    "TAXON_MATCH_HIGHERRANK": "Сопоставление с базовой таксономией GBIF может быть выполнено только по вышестоящему рангу, а не по научному названию.таксономический",
    "RECORDED_DATE_UNLIKELY": "Дата записи очень маловероятна, так как приходится на будущее или представляет очень старую дату до 1600 года, что предшествует современной таксономии",
    "ALT_IDENTIFIER_INVALID": "Как минимум один альтернативный идентификатор extension record связанный с этим названием неверный.",
    "ACCEPTED_NAME_NOT_UNIQUE": "Синоним имеет дословно приведенное валидное название, которое не уникально и относится к нескольким записям.",
    "DEPTH_UNLIKELY": "Укажите, если глубина больше чем 11000 м или отрицательная.",
    "NAME_PARENT_MISMATCH": "Валидное би-триноминальное название не соответствует названию вышестоящего таксона и должно переделано с использованием названия вышестоящего рода (вида). Например вид Picea alba не соответствует вышестоящему таксону Abies и должно быть заменено Abies alba. Специфическая особенность базовой таксономии GBIF. ",
    "DWCA_UNREADABLE": "Невозможно прочитать или извлечь архив Darwin Core",
    "RESOURCE_CREATOR_MISSING_OR_INCOMPLETE": "Создатель ресурса отсутствует или является неполным",
    "PUBLISHED_BEFORE_GENUS": "Би-триноминальное название опубликовано раньше, чем название рода. Это может указывать на то, что название является рекомбинацией. ",
    "RANK_INVALID": "Dwc:taxonRank не может быть интерпретировано",
    "ACCEPTED_NAME_USAGE_ID_INVALID": "Значение dwc:acceptedNameUsageID не может быть сопоставлено",
    "CONFLICTING_BASIONYM_COMBINATION": "Выявлено более одного валидного названия в гомотипической группе базинонимов. Это специфическая для базовой таксономии GBIF ошибка. ",
    "INDIVIDUAL_COUNT_INVALID": "Значение поля количества особей не может быть преобразовано в целое число.",
    "CLASSIFICATION_RANK_ORDER_INVALID": "(описание отсутствует)",
    "RECORD_REFERENTIAL_INTEGRITY_VIOLATION": "Запись в расширении стандарта не связана с существующей записью ядра стандарта",
    "COLUMN_MISMATCH": "Количество полей (столбцов) в строке не соответствует их ожидаемому количеству",
    "MULTIMEDIA_URI_INVALID": "Для объекта мультимедиа указан некорректный uri.",
    "LICENSE_MISSING_OR_UNKNOWN": "Лицензия не может быть проанализирована, не поддерживается GBIF или просто отсутствует",
    "PARENT_CYCLE": "Циклическое замыкание в иерархической классификации. Необходимо устранить конфликт.",
    "TAXONOMIC_STATUS_INVALID": "Dwc:taxonomicStatus не может быть интерпретирован",
    "ML_NOT_FOUND": "Документ EML не найден",
    "MODIFIED_DATE_INVALID": "(Частично) недопустимая дата указана для поля dc:modified, например, не существующая дата, нулевой месяц, и т.д.",
    "REQUIRED_TERM_MISSING": "Требуемый термин для ядра стандарта или его расширения отсутствует",
    "GEODETIC_DATUM_ASSUMED_WGS84": "Указывает на то, что координаты были интерпретированы исходя из предположения, что они основаны на датуме WGS84, так как датум либо не был указан, либо не поддается интерпретации. Смотрите GEODETIC_DATUM_INVALID.",
    "COUNTRY_MISMATCH": "Интерпретированное название страны в поле dwc:country и значение поля dwc:countryCode противоречат друг другу.",
    "UNKNOWN_ROWTYPE": "Типстроки, используемый для ядра/расширения, неизвестен",
    "BIB_REFERENCE_INVALID": "Как минимум одна запись в расширении bibliographic reference связанная с использованием этого названия неверная.",
    "CHAINED_SYNOYM": "Если синоним указывает на другой синоним, в качестве валидного названия таксона, то цепочка установлена",
    "ELEVATION_MIN_MAX_SWAPPED": "Указано, если представленная минимальная высота больше чем максимальная высота",
    "MULTIMEDIA_DATE_INVALID": "Неверная дата указана для поля dc:created объекта мультимедиа.",
    "PARENT_NAME_USAGE_ID_INVALID": "(описание отсутствует)",
    "COORDINATE_REPROJECTION_SUSPICIOUS": "Указывает на успешное перепроецирование координат согласно представленному датуму, но при этом произошло смещение больше чем 0.1 десятичного градуса.",
    "BASIONYM_AUTHOR_MISMATCH": "Авторство оригинального названия не соответствует авторству в скобках фактического названия.",
    "COUNTRY_DERIVED_FROM_COORDINATES": "Страна указана на основе интерпретации координат, а не дословной информации из соответствующего поля.",
    "RECORD_NOT_UNIQUELY_IDENTIFIED": "Запись в файле, относящемуся к ядру стандарта не имеет уникальной идентификации",
    "ELEVATION_NOT_METRIC": "Укажите, если высота указана не в метрической системе, например, в футах, а не в метрах",
    "PRESUMED_NEGATED_LONGITUDE": "Есть вероятность, что долгота была введена с противоположным знаком, например 32.3 вместо -32.3",
    "RECORD_IDENTIFIER_NOT_FOUND": "Идентификатор записи не был найден в файле",
    "DWCA_META_XML_SCHEMA": "Файл Meta.xml не может быть сопоставлен со своей схемой",
    "COORDINATE_REPROJECTED": "Оригинальные координаты были успешно перепроецированны из другой системы координат в систему WGS84.",
    "RECORDED_DATE_MISMATCH": "Дата представленная в поле eventDate и атомарная версия даты (год, месяц, день) не относятся к одной и той же дате. Предупреждение: https://github.com/gbif/parsers/issues/8",
    "DWCA_META_XML_NOT_FOUND": "Невозможно найти файл meta.xml",
    "DESCRIPTION_MISSING_OR_TOO_SHORT": "Описание набора данных отсутствует или слишком короткое",
    "SCIENTIFIC_NAME_ASSEMBLED": "Научное название было собрано из отдельных частей названия и не указано как целая строка",
    "DEPTH_NON_NUMERIC": "Укажите, если глубина не является числовым значением",
    "INTERPRETATION_ERROR": "В процессе интерпретации возникла ошибка, которая не позволила завершить интерпретацию записи.",
    "BACKBONE_MATCH_NONE": "Название не может быть сопоставлено с базовой таксономией GBIF.",
    "EML_GBIF_SCHEMA": "Документ EML не проверяется по схеме",
    "CONTINENT_COUNTRY_MISMATCH": "Интерпретированный континент и страна не соответствую друг другу.",
    "RELATIONSHIP_MISSING": "Возникли проблемы отображения связей между всеми названиями видов. Например, связи с вышестоящим валидным или оригинальным название. Интерпретированная запись в ChecklistBank не содержит в себе части информации о взаимоотношениях таксонов, указанных в оригинальном источнике. ",
    "NOMENCLATURAL_STATUS_INVALID": "Dwc:nomenclaturalStatus не может быть интерпретирован",
    "COORDINATE_PRECISION_INVALID": "Указывает на некорректное или маловероятное значение поля \"точность координат (в градусах)\"",
    "HOMONYM": "Выявлен несинонимичный омоним для данного названия в других источниках базовой таксономии, который был проигнорирован в процессе обработки.",
    "ORTHOGRAPHIC_VARIANT": "Возможный орфографческий вариант существует в базовой таксономии. Специфическая для базовой таксономии GBIF ошибка. ",
    "CONTINENT_INVALID": "Обнаружены неинтерпретируемые значения для континента.",
    "VERNACULAR_NAME_INVALID": "Как минимум одна запись расширения vernacular name extension связанная с этим названием неверная.",
    "DESCRIPTION_INVALID": "Как минимум одна запись расширения description связанная с этим названием неверная.",
    "REFERENCES_URI_INVALID": "Недопустимый uri задан для dc:references."
  }
}