{
  "downloadReport": {
    "csvDescription": "Tab delimited CSV. Only contains the data after GBIF interpretation.",
    "dwcaDescription": "The Darwin Core Archive contains both the original data as publisher provided it and the GBIF interpretation.",
    "estimatedSize": "Estimated data size",
    "knownIssues": "Known issues",
    "knownIssuesDescription": "A part of the GBIF processing is to flag occurrences that have suspicious fields",
    "FossilsIncluded": "Fossils",
    "FossilsIncludedDescription": "There are fossils among your results. That can mean species occurrences at unexpected locations",
    "livingSpecimensIncluded": "Living specimens",
    "livingSpecimensIncludedDescription": "Your search includes living specimens such as occurrences in botanical and zoological gardens.",
    "yearRange": "Year range",
    "total": "Total",
    "license": "License",
    "withTaxonMatch": "With taxon match",
    "withCoordinates": "With coordinates",
    "withYear": "With year",
    "learnMore": "Learn more",
    "sizeZippedForDownload": "{SIZE_FORMATTED} zipped for download",
    "freeOfCost": "Free of cost – not free of responsibilities",
    "promoteTransperant": "To promote transparent science and credit data publishers it is important to cite data correctly. You can do so by including the [recommended GBIF citation](https://www.gbif.org/citation-guidelines) in your work, which you will receive together with your requested data.",
    "ifAnalysingData": "If you are analysing the data you will download, please consider referencing this citation in your Materials and methods section.",
    "cancel": "Cancel",
    "proceed": "Proceed",
    "understood": "Understood",
    "largeDownload": "Large download",
    "requestingFullDownload":"You are requesting a full download of all occurrence data in GBIF.",
    "occFiltersExplainedHere": "This is possible, but you may want to filter the data before downloading. This can be done using our occurrence filters. These are explained [here](/news/3K5oLzZXi0yG0SEO8E6c88/top-tip-using-filters-and-facets-on-gbiforg)",
    "estSizeIs": "The estimated size of the download is {SIZE_FORMATTED}",
    "estDLtimes":"Estimated download times:",
    "nMbitConn": "{NUMBER} Mbit connection",
    "onceDownloaded": "Once you have downloaded the file, you will need another {SIZE_FORMATTED} of free disk space to unzip the data.",
    "datasetHasNumRows": "The dataset has {NUMBER_FORMATTED} data rows.",
    "youWillNotBeAble": "You will not be able to view or analyse the data in Excel or similar applications. In order to work with these data, you will need knowledge of e.g. R, Python or Relational databases.",
    "difficultToAnalyse": "A dataset of this size is difficult to analyse on your normal desktop computer. You will probably need access to some sort of distributed computing service.",
    "hours": "Hours",
    "minute": "Minute",
    "minutes": "Minutes"
  }
}